{
  "categorias": [
    {
      "name": "Bebidas y Tragos",
      "image": "https://www.incasperu.com/wp-content/uploads/2020/01/chicha-morada-peru.jpg"
    },
    {
      "name": "Entradas",
      "image": "https://i.pinimg.com/originals/a4/83/ee/a483ee1a794b8a7a5e0fb301fdc58f2a.jpg"
    },
    {
      "name": "Platos de fondo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/arroz-a-la-jardinera.jpg"
    },
    {
      "name": "Pescados y Mariscos",
      "image": "https://micevichedehoy.com/wp-content/uploads/2018/10/ceviche-de-marisco_700x465.jpg"
    },
    {
      "name": "Postres",
      "image": "https://www.iperu.org/wp-content/uploads/2018/08/mazamorra-morada.jpg"
    },
    {
      "name": "Sopas",
      "image": "https://imgmedia.buenazo.pe/475x475/buenazo/original/2021/04/28/6088bb993632bc68ed683f10.jpg"
    }
  ],

  "todasRecetas": [
    {
      "name": "Aguajina",
      "image": "https://www.iperu.org/wp-content/uploads/2018/05/aguajina.jpg",
      "description": "Es un refresco que se elabora con la pulpa o “carne” de un famoso fruto de la amazonía, el aguaje, de la palmera del mismo nombre.",
      "categories": [
        "Bebidas"
      ],
      "video": "Hk4c7o01Ljo",
      "ingredients": "Frutos de Aguaje y azúcar",
      "steps": "Cocinar los aguajes y dejar enfriar por un momento. Después que estén listos los aguajes, ponerlos a pelar y sacar la pulpa del fruto, para luego molerlas o amasarlas. En seguida, disolver la masa en agua hervida fría. El azúcar es al gusto del paladar.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 6
    },
    {
      "name": "Ponche de huevo y cerveza negra",
      "image": "https://imgmedia.wapa.pe/635x368/wapa/original/2021/05/22/60a9606cccaba90f8a5e3a53.jpg",
      "description": "Un clásico de la gastronomía peruana que seguramente has probado alguna vez. ¿Cómo prepararlo? Este delicioso ponche se sirve por tradición en festividades peruanas como eventos religiosos, matrimonios o celebraciones. Sin embargo, con el transcurrir del tiempo se ha convertido en un infaltable de las familias, sobre todo, durante las épocas de bajas temperaturas.",
      "categories": [
        "Bebidas"
      ],
      "video": "wFNrKOQcKVk",
      "ingredients": "Cinco cucharadas de azúcar\n4 huevos\n1 botella de cerveza negra\nGrageas (Al gusto)\n½ cucharadita de esencia de vainilla",
      "steps": "Empezamos separando las claras de las yemas en dos recipientes diferentes.\n\nEn un bowl bastante amplio, verter las 4 claras y las batimos a la máxima velocidad hasta que llegue a punto nieve.\n\nA continuación, añadimos las 4 yemas y batimos también a velocidad máxima por tres minutos.\n\nEchamos la esencia de vainilla.\n\nAñadimos la cerveza negra o el licor que escojamos. (Podemos reemplazarla por pisco, vino tinto, ron, licor de café) La cantidad recomendada es ¼ de taza.\n\nEn los vasos, echamos un poco de cerveza negra, añadimos el ponche y mezclamos.\n\nDisfrutar.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 6
    },
    {
      "name": "Ponche de maracuyá",
      "image": "https://imgmedia.wapa.pe/635x368/wapa/original/2021/05/28/60b1aa93d1146503c242a095.jpg",
      "description": "Ponches existen muchos y seguramente el de cerveza negra con huevo es tu favorito, sin embargo, hoy queremos compartirte otra extraordinaria receta a base de maracuyá que prometemos ¡cautivará tu paladar!",
      "categories": [
        "Bebidas"
      ],
      "video": "WsXJp-G5A-o",
      "ingredients": "2 Unidades Leche Evaporada 300ml\n1 Cucharadita Nuez Moscada rallada\n2 Ramitas Canela\n1/8 Cucharadita Sal\n2 Unidades Yema De Huevo\n2 Cucharaditas fécula de maíz\n1 Taza Jugo De maracuyá concentrado\n1 Taza Ron Dorado",
      "steps": "Lleva al fuego la Leche Evaporada, la nuez moscada, la canela, la sal, la fécula de maíz y las yemas.\n\nCocina sin dejar de mover, hasta que este ligeramente espesa, retira del fuego y deja refrescar. Añade el jugo de Chinola y el ron, mezcla, lleva a la nevera y sirve frio.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 6
    },
    {
      "name": "Chicha de quinua",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/chicha-de-quinua.jpg",
      "description": "La Chicha de Quinua es una bebida muy deliciosa, muy refréscate y tiene proteínas de alto valor biológico y carbohidratos, es una bebida rica en nutrientes como el calcio y el fosforo, que es de gran importancia para la formación y conservación de los huesos y dientes.",
      "categories": [
        "Bebidas"
      ],
      "video": "_sps7ba863g",
      "ingredients": "6 tazas de agua, 6 tazas de quinua, 6 tazas de azúcar, 2 panelas (chancaca), 4 trozos de cascara de piña, 5 ramas de canela, Pepitas de pimienta dulce, 3 tazas de maíz amarillo",
      "steps": "Poner a cocinar por el espacio de una hora la quinua, las especies, las cascaras de piña, el azúcar, la panela y el maíz, mover constantemente hasta que se cocine completamente.\n\nUna vez cocinado lo ponemos en un recipiente con tapa, para dejarlo en maduración por una semana.\n\nDespués de la semana de maduración retiramos las especies, licuamos y cernimos para obtener la Chicha de Quinua.  \n\nNota: Para disfrutarla mejor, es recomendable tomarla bien helada.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 8
    },
    {
      "name": "Chapo",
      "image": "https://stat.ameba.jp/user_images/20200822/00/ym2617/9a/5e/j/o0949078114807723069.jpg",
      "description": "El Chapo es una bebida tradicional de la zona selva del Perú hecha a base de plátano y leche. Tiene la misma consistencia que el famoso masato, y generalmente es la bebida que lo acompaña o lo reemplaza si uno no quiere degustar del otro manjar.",
      "categories": [
        "Bebidas"
      ],
      "video": "gnkqvYVKZPw",
      "ingredients": "Plátano bien maduro, Leche fresca, Azúcar (opcional)",
      "steps": "Hervir el plátano en agua hasta que esté bien cocinado\n\nTriturar el plátano en la misma agua del hervido hasta formar una masa.\n\nAñadir leche al gusto.\n\nSi los plátanos no aportaron suficiente dulce, echar azúcar.\n\nServir.\n\nSi quedara muy espeso, se puede añadir más leche o agua hervida",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 8
    },
    {
      "name": "Cremoladas caseras de fruta",
      "image": "https://imgmedia.wapa.pe/635x368/wapa/migration/imagen/2021/02/04/noticia-1612476144-cremoladas-caseras-receta.jpg",
      "description": "Es uno de los dulces carretilleros más populares del verano: las cremoladas. Este tradicional nevado de frutas es perfecto para refrescarnos y te vamos a enseñar a prepararlos muy fácil, en casa.",
      "categories": [
        "Bebidas"
      ],
      "video": "xFi-1NYdp74",
      "ingredients": "1 kg de fruta fresca de tu preferencia, pelada y picada, 1 taza de azúcar, 5 tazas de agua hervida",
      "steps": "Licuar la fruta hasta que quede completamente homogénea. Agregar azúcar.\n\nCombinar con el agua y verter en las cubetas de hielo. Congelar por tres o cuatro horas.\n\nRetira del congelador, vuelve a licuar y sirve inmediatamente.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 25,
      "dinners": 4
    },
    {
      "name": "Chica Morada",
      "image": "https://cdn.statically.io/img/www.comeperuano.pe/wp-content/uploads/2020/05/receta-chicha-morada-..jpg?quality=100&f=auto",
      "description": "La chicha morada es una de las bebidas más populares de la gastronomía peruana. Tiene su origen en la época incaica, siendo parte de ritos y ceremonias importantes. Está hecha a base de maíz, un insumo bastante identificado con la gastronomía de este país. La variedad usada es el maíz morado, y precisamente de allí proviene el nombre de esta bebida, que es infaltable en cualquier restaurante de esta región.",
      "categories": [
        "Bebidas",
        "Maiz"
      ],
      "video": "GneqMhj-eWg",
      "ingredients": "1 kilogramo de maíz morado, 2 manzanas verdes de agua, 1 membrillo grande, ¼ piña, 4 ramas de canela, ½ taza de zumo de limón, 8 litros de agua, 6 clavos de olor, nAzúcar",
      "steps": "Para obtener una chicha morada perfecta, lava bien todo el maíz morado y luego trata de desgranarlo por completo. De esta forma, obtendrás el color y sabor que esconde el interior de la coronta del maíz.\nEnjuaga las manzanas y el membrillo. De la piña solo usarás la cáscara y el corazón. Ve picando todo en pequeños trozos, como se observa en la imagen, y también alista las ramas de canela junto con los clavos de olor.\nEn una olla grande, echa todo lo anterior: el maíz morado desgranado más las frutas y especias. Además, agrega todo el agua y deja que hierva a fuego alto durante más o menos una hora.\n¿Cómo saber si ya estará lista la chicha morada? Vas a identificar que todos los ingredientes han soltado sus sabores y aromas cuando la cocina esté oliendo delicioso. Además, verás que se ha convertido en un líquido con mucho color. Si el líquido aún parece estar algo transparente, espera un poco más. Aquí está la imagen de referencia\nLlegado a este punto, apaga el fuego y deja enfriar un poco. Lo que sigue es colar todo el líquido con mucho cuidado.\nPor último, esta bebida no puede estar completa sin el toque ácido que le aporta el limón. Vierte todo el zumo de limón en la chicha morada ya colada. También agrega azúcar al gusto y, para un mejor disfrute, recomiendo que dejes la bebida en la nevera un par de horas.",
      "tags": [
        "Coste barato",
        "Recomendada para veganos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 90,
      "dinners": 6,
      "last_updated": "2018-07-10",
      "language": "es"
    },
    {
      "name": "Chicha de Jora",
      "image": "https://cdn.statically.io/img/www.comeperuano.pe/wp-content/uploads/2020/05/receta-chicha-de-jora.jpg?quality=100&f=auto",
      "description": "Una de las bebidas más emblemáticas de nuestro país es sin duda alguna la deliciosa y refrescante chicha de jora ya que su receta a transcendido al pasar los años y a quedado grabada en la historia.La chicha de jora es una de las bebidas más populares en todo Perú pues su sabor la han hecho ganarse un merecido espacio dentro de nuestras memorias.",
      "categories": [
        "Bebidas"
      ],
      "video": "1Qic7b0zxYw",
      "ingredients": "1 kl Maiz germinado y molido, 300 grs de quinua, 200 grs de cebada tostada, 5 litros de agua, clavo de olor al gusto, canela molida al gusto, 200 grs de chancaca ( Piloncillo) o azúcar morena (Rubia o blanca)",
        
      "steps": [
        "Primero en una olla colocamos 1 kl Maiz germinado y molido, 200 grs de cebada tostada, 300 grs de quinua , clavo de olor al gusto ,canela al gusto y 5 litros de agua dejándolo hervir por unos minutos a fuego alto.",
        "Una vez hervido filtramos los ingredientes sólidos y volvemos a hervir por unos 5 minutos agregandole 200 grs de chancaca ( Piloncillo) o azúcar morena (Rubia o blanca)",
        "Por último una vez disuelta la chancaca con el hervor colocamos la chicha en una jarra y la dejamos a enfriar y fermentar por 2 días ¡LISTO!"
      ],
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 90,
      "dinners": 6,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Refresco de cocona",
      "image": "https://platosdelaselva.com/wp-content/uploads/receta-refresco-de-cocona.jpg",
      "description": "El refresco de cocona, elaborado con una deliciosa fruta que crece en las zonas tropicales de la selva peruana como Tingo María, siendo entre marzo y octubre los meses en que este alimento se encuentra en temporada. Así que si deseas sorprender a tu familia, presta mucha atención a la receta del jugo de cocona.",
      "categories": [
        "Recetas",
        "Entradas",
        "Bebidas"
      ],
      "video": "5jUU2NtfZrA",
      "ingredients": "2 clavos de olor, 2 ramitas pequeñas de canela, 1 cocona de grande, Azúcar al gusto",
      "steps": "Lavar la cocona y picar en pequeños trozos. En una olla limpia y pequeña colocar el fruto, la canela y el clavo de olor. Hervir a fuego medio, por unos 45 minutos.\nLuego, añadir el azúcar y remover hasta que se disuelva. Ahora, retirar la olla del fuego. Dejarlo enfriar y listo.\nPara mantener su aroma, colocar el refresco en un recipiente de vidrio.",
    
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Agua de manzana",
      "image": "https://sumak.com.pe/wp-content/uploads/2021/04/Agua-de-manzana.png",
      "description": "Aparte de ser realmente exquisita, es bastante nutritiva debido a que contribuye en la protección de nuestro organismo razón por la que actualmente es una de las bebidas más preparadas en casa. Asimismo la manzana verde ayuda a regular el azúcar en la sangre debido a que contiene un alto contenido de fibra soluble.",
      "categories": [
        "Recetas",
        "Entradas",
        "Bebidas"
      ],
      "video": "gvjgcnGnGZM",
      "ingredients": "1 litro de agua, 2 manzanas verdes sin pelar sin pepas ni corazón cortada en 4 trozos, 4 cucharadas de azúcar",
      "steps": "Como primer paso agregaremos al vaso de la licuadora 2 manzanas verdes sin pelar, sin pepas, ni corazón cortada en 4 trozos.\nLuego añadiremos 1/2 taza de agua, 4 cucharadas de azúcar y licuaremos hasta que los ingredientes estén totalmente disueltos.\nFinalmente combinaremos el licuado con 1 litro de agua y ¡A DISFRUTAR DE NUESTRA BEBIDA NUTRITIVA!",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 6,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Limonada",
      "image": "https://cde.peru.com//ima/0/1/9/4/9/1949349/611x458/limonada.jpg",
      "description": "Si bien ya se encuentran bebidas de limón con gas y sin ellas en las tiendas, qué mejor que prepararlas en casa. Con pocos ingredientes y una rápida preparación, puedes tener la bebida más refrescante y deliciosa lista para tomar.",
      "categories": [
        "Recetas",
        "Entradas",
        "Bebidas"
      ],
      "video": "068Cak1zG3o",
      "ingredients": "6 limones, Azúcar (cantidad y endulzante al gusto), Cubitos de hielo, 1 litro de agua",

      "steps": "Corta los limones en cuatro pedazos, sácale las pepas y colocalos en la licuadora con 4 tazas de agua y el azúcar.\nLicue los ingredientes hasta obtener una mezcla homogénea. Quedará un poco espumoso y con un color medio blanquecino.\nCuele o cierna la limonada y mezcla con el resto de agua.\nSirva acompañado de hielo y listo. ¡A disfrutar!",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 10,
      "dinners": 6,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Pisco Sour",
      "image": "https://www.jamear.com/wp-content/uploads/2017/02/1307807.webp",
      "description": "El pisco sour es una de las bebidas peruanas más representativas. Su suave sabor a limón y el delicioso aroma del pisco hacen de este un trago para cualquier ocasión. Existen distintas maneras de prepararlo, desde la de los barmans profesionales hasta las caseras. Hoy te mostraremos una receta fácil y sencilla para preparar el pisco sour.",
      "categories": [
        "Recetas",
        "Tragos"
      ],
      "video": "WszUX8NYryc",
      "ingredients": "12 onzas de pisco (360 ml), 4 onza de jarabe de goma (120 ml), 4 onza de jugo de limón (120 ml), 2 claras de huevo, 16 cubitos de hielo",
      "steps": "En primer lugar, alista la licuadora y agrega el pisco. Luego echa el jarabe de goma y el jugo de limón. Finalmente las claras de huevo. \nEn segundo lugar, cuando hayas echado todos los ingredientes en el orden mencionado anteriormente licúa por aproximadamente 5 segundos.\nEn tercer lugar agrega los hielos inmediatamente y licúa por 5 segundos más.\nFinalmente sirve inmediatamente el pisco sour en tres tiempos. Primero llenas la base de la copa, haces una pausa y completas hasta la mitad, vuelves a parar y finalmente la llenas.",
      
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 5,
      "dinners": 4,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Maracuya Sour",
      "image": "https://www.perudelights.com/wp-content/uploads/2013/09/PassionFruitSour.R..jpg",
      "description": "Es viernes por la noche y estás cansado después de una semana larga en el trabajo. El cielo está gris y hace frío. ¿Necesitas una razón mejor para hacer uno o dos vasos de este dulce, colorido y alegre Maracuyá Sour? ¡No lo creo!",
      "categories": [
        "Recetas",
        "Tragos"
      ],
      "video": "rMgYK92-HP8",
      "ingredients": "4 maracuyás (unas 2 onzas de jugo), 1 onza de Pisco, 1 onza de jarabe de goma, 5 cubos de hielo",

      "steps": "Corta los maracuyás por la mitad y con una cuchara retira la pulpa. Ponla en un colador sobre un tazón. Presiona con la cuchara para romper las burbujitas de jugo que envuelven las semillas. Reserva el jugo y descarta las pepitas.\nEn la licuadora procesa el jugo con el pisco, jarabe de goma y el hielo.\nSirve en copas o vasos.\n\n*Nota\nPara hacer el jarabe de goma combina 1 taza de azúcar y 1 taza de agua en una ollita. Lleva a ebullición y hierve, revolviendo, hasta que el azúcar se disuelva, y luego 5 minutos más.\nEnfría y vierte en una jarra o en una botella y guarda por tiempo indefinido en la refrigeradora. Puedes comprar el jarabe de goma comercial, si deseas, pero no es necesario.",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 10,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Chilcano",
      "image": "https://www.perudelights.com/wp-content/uploads/2016/01/chilcanos-0821.jpg",
      "description": "El Chilcano es fácil de hacer en casa y no necesitas ser un bartender experto para preparar uno. Desafortunadamente no tenemos una historia que contarte sobre este trago. Nos encantaría narrarte algo divertido e interesante sobre sus orígenes pero la verdad es que nadie sabe a ciencia cierta cuándo o cómo se originó.",
      "categories": [
        "Recetas",
        "Tragos"
      ],
      "video": "A3U6Ldt4z1Y",
      "ingredients": "1.5 onzas de Pisco, Ginger Ale, Amargo de Angostura, Una rodaja de limón",
      "steps": "Vierte 1.5 onzas de un buen Pisco en un vaso alto lleno de hielo.\nDespues unas gotas de Amargo de Angostura.\ny para terminar una rodaja de limón… y listo.",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 5,
      "dinners": 1,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Causa rellena",
      "image": "https://incalake.com/blog/wp-content/uploads/2018/01/4.causa-rellena.jpg",
      "description": "Esta receta de causa rellena se toma en frío y es excelente como entrante o como aperitivo. Su textura suave y cremosa es muy agradable para tomar en verano cuando apetecen platos ligeros.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "VEZXdQCS9FU",
      "ingredients": "700 g de papa amarilla\n6 cdas. Amarillin Sibarita\n1/8 de taza de aceite vegetal\nJugo de 2 limones\n2 latas de atún\n1/2 cebolla roja picada\n1/8 de taza de mayonesa\n1 cda. de culantro picado\n1 cdta. de ají limo picado\n1 palta\nSal al gusto\nPimienta Sibarita al gusto\n1 rama de perejil",
      "steps": "1. En una olla, sancochar las papas amarillas por 30 minutos, con sal y a fuego bajo, hasta que estén cocidas.\n\n2. Pelar las papas y prensarlas dos veces mientras estén calientes.\n\n3. En un recipiente grande, sazonar las papas prensadas con sal, Pimienta Sibarita y aceite. Mezclar bien.\n\n4. Dejar enfriar las papas prensadas y agregar Amarillin Sibarita junto con el jugo de limón.\n\n5. Amasar e integrar bien los ingredientes y rectificar la sazón. Reservar.\n\n6. Para el relleno, escurrir el atún y colocarlo en un recipiente, desmenuzarlo y mezclar con mayonesa, culantro, cebolla y ají limo picado. Agregarle sal al gusto. Mezclar bien y reservar.\n\n7.Para armar cada porción de causa, colocar en un aro redondo de acero una base de masa de papa, unas láminas de palta, luego una capa de masa de papa, colocar el relleno, y terminar con otra capa de masa de papa. Si deseas puedes armar la causa en una fuente mediana de vidrio.\n\n8. Servir cada porción de causa decorando con una cucharada del relleno, una rodaja de palta, una hoja de perejil y unas tiritas de ají limo.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Medio",
      "time": 60,
      "dinners": 4,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Tiradito al aji amarillo",
      "image": "https://i.pinimg.com/564x/d3/4e/a7/d34ea7188d8cbfe107adcd2538e0a856.jpg",
      "description": " Deliciosa receta de la comida peruana, el tiradito de pescado al aji amarillo por sabor y sutilesa va ganando muchos adeptos en el mundo. A preparar y sabore...",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "ZKGKonD37R4",
      "ingredients": "500 g de pescado blanco\n3 cdas. de Amarillin Sibarita\n1/2 cda. de Ajo Siba\n1 cdta. de culantro picado\nAjí limo picado al gusto\nJugo de 5 limones\n1 choclo desgranado\n1 cdta. de anís\n1 cda. de azúcar\n1 camote sancochado\nSal al gusto\nPimienta Sibarita al gusto",
      "steps": "1. Filetear el pescado en láminas delgadas y disponerlo en un plato tendido.\n\n2. Sancochar el choclo con azúcar, anís y jugo de limón.\n\n3. En un bowl mezclar el Amarillin Sibarita, Ajo Siba, el ají limo picado, el jugo de los limones, sal y Pimienta Sibarita al gusto.\n\n4. Bañar con esta mezcla cada filete de pescado. Dejar reposar por 5 minutos aproximadamente.\n\n5. Agregar el culantro picado encima de los filetes con la mezcla.\n\n6. Servir acompañado de choclo y camote sancochado.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 4,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Ceviche",
      "image": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB15pybD.img?h=768&w=1366&m=6&q=60&o=f&l=f",
      "description": "Probablemente has comido ceviche antes, este plato cuyos orígenes se remontan a la época del imperio Inca. Sin embargo, aprender a preparar en casa la auténtica receta peruana le dará un giro de alegría a tus días. ¿Qué tiene de diferente la versión peruana de este plato? Además de la frescura del pescado preparado con limón, lleva cebollas rojas y ajíes. Recuerda que se debe servir con choclo y camote.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "u9VkJAbdtJc",
      "ingredients": "1 ½ libra de filetes de pescado fresco y de la mejor calidad corvina, dorado, escolar, halibut.\n1 cebolla colorada cortada en rodajas bien finas.\n1 taza de jugo de limón recién exprimido aproximadamente 10-15 limones sutiles.\n1-2 ajíes amarillos o habaneros cortados por la mitad, sin semillas y desvenados.\n2-3 ramitas de cilantro fresco.\nSal al gusto.\nCilantro finamente picado al gusto.\nHojas de lechuga.\nMaíz cancha o maíz tostado.\nChoclo o maíz sancochado o hervido.\nCamote: En forma de chifles o en rodajas gruesas sancochadas.\nChifles de plátano verde.\nAji picadito o en rodajitas – opcional y al gusto.\nAceite de oliva al gusto *opcional.",
      "steps": "Corte el pescado en cubos pequeños y colóquelos en un recipiente de vidrio. Cubra los pedazos de pescados con agua bien fría y 1 cucharada de sal, tape y refrigere mientras se prepara la cebolla y el jugo de los limones.\nFrote las rodajas de cebolla con 1/2 cucharada de sal y enjuague con agua fría.\nEnjuague el pescado para eliminar la sal.\nPonga los cubos de pescado, la mitada de las rodajas de cebolla, las ramas de cilantro, y los ajíes en un recipiente de vidrio y vierta el jugo de limón sobre los ingredientes. Espolvoree con un poco de sal. Para minimizar la acidez del limón se puede agregar unos cubitos de hielo a la mezcla.\nCubra y refrigere durante unos 5-15 minutos o hasta que el pescado empiece a blanquearse. En caso de usar limón sutil el pescado se curtirá más rápido.\nRetire las ramitas de cilantro y los ajíes de la mezcla del cebiche. Pruebe el cebiche de pescado y rectifique la sal si es necesario.\nPara servir ponga el cebiche en cada recipiente, ya sea un plato o bol, agregue un poco de las rodajas de cebolla, el cilantro picado, y aji picadito al gusto.\nSirva inmediatamente con su elección de guarniciones.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Papa a la huancaina",
      "image": "https://www.socialgoat.in/PR1670/public/migrate_images/6_17.jpg",
      "description": "La papa huancaína es una entrada típica de la ciudad de Huancayo (Junín) que suele ser el complemento perfecto del sabroso arroz con pollo , los tallarines verdes o rojo.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Tipicos"
      ],
      "video": "9rHZ4I_HRRw",
      "ingredients": "Ají amarillo (5) frescos\n400 gramos de queso fresco\n½ taza de aceite vegetal\n2 huevos\n4 aceitunas redondas\n1 kilo de papa amarilla (o blanca)\nLechuga\nSal\nLeche",
      "steps": "1. Sacar las venas y pepas del ají, lavarlos bien frotando uno contra otro. Luego, calentar un poco de aceite en una sartén y saltear en ella los ajíes cortados junto con los ajos enteros.\n\n2. Poner en la licuadora lo realizado junto con el queso, aceite, leche y medio paquete de galleta. Procesar hasta que se luzca espesa.\n\n3. Servir con papas cocidas y cortadas en mitades. Decorar con huevos (cocidos) en rodajas, aceitunas y hojas de lechuga.\n\nPuedes disfrutarla como entrada o para acompañar otros platillos como los tallarines, el arroz con pollo, entre otros.\n✨ El picante de la crema dependerá de la cantidad de ají que agregues.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Tipicos",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Tamales",
      "image": "https://jameaperu.com/wp-content/uploads/2019/03/tamales-peruanos_700x465.jpg",
      "description": "Los tamales de pollo es una deliciosa preparación ideal para cualquier ocasión. Prepáralos y disfruta de su exquisito sabor y aroma. Funcionan perfectamente como desayuno, como entrada para un almuerzo, o para compartir en una fiesta. Veamos su preparación.",
      "categories": [
        "Entradas",
        "Recetas casera"
      ],
      "video": "DbK_tJXwylE",
      "ingredients": "1 kg de harina de maíz\n2 cucharadas de ají colorado molido (panca)\n1 cucharadas de ají amarillo\n1 pizca de comino\n½ cucharadita de ajinomoto\n½ cucharadita de sal\n¼ cucharadita de pimienta negra\n1 cebolla\n½ kg de pollo o carne de chancho en trozos\n8 aceitunas negras\n4 huevos cocidos y cortados en mitades\n50 g de maní tostado\n200 g de manteca\n½ taza de aceite\n2 tazas de agua o caldo de pollo\n8 hojas de plátano verde",
      "steps": "Lo primero que se debe hacer es preparar el aderezo. Para ello, calienta la manteca hasta que se diluya, luego agrega la cebolla picadita en trozos pequeños, el ají amarillo, el ají colorado, el ajinomoto, el comino, la sal y la pimienta.\nCuando todo esté bien integrado, vierte el pollo o chancho picado en trozos. Deja que se dore un poco, luego agrega una taza de agua o caldo y deja cocinar por 15 minutos (si es cerdo, déjalo 10 minutos más). Durante este tiempo es indispensable revisar constantemente la preparación para que no se queme.\nPosteriormente, saca los trozos de pollo o chancho. En la preparación restante, añade la harina de maíz y el aceite. Mueve de forma envolvente y con fuerza para que no se pegue. Agrega un poco más del caldo restante si es necesario hasta que la masa tenga la consistencia adecuada. Rectifica la sazón.\n\nNota: Para saber cuándo está lista la masa, saca una cucharada y espera que enfríe, si la masa no se pega en las manos es porque ya esta lista.\nArmando los tamales:\n\nAhora bien, cuando se tenga la masa y el pollo listo, es hora de armar los tamales. Para ello, primero debes porcionar la masa en 8 bollos del mismo tamaño.\nAgarra un puñado de masa y espárcela sobre la hoja de plátano (la cual debe estar lavada y cortada al tamaño que desees) aceitada previamente en la superficie donde irá la masa.\nHazle un hueco en el centro a la masa, y allí coloca un trozo de pollo o cerdo, un pedacito de huevo, una aceituna y dos maníes.\nAcomoda todo y envuelve muy bien.\nRealiza este mismo procedimiento con el resto de los bollos.\nLuego coloca los tamales en una olla grande o del tamaño adecuado, agrega agua hasta cubrirlos y cocínalos por aproximadamente 1 hora o hasta que empiecen a despedir su olor característico.\nPasado el tiempo, retíralos de la olla y déjalos enfriar un poco.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Entrada",
      "difficulty": "Medio",
      "time": 60,
      "dinners": 8,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Ensalada fresca de tomate, pepino, choclo y queso",
      "image": "https://img-global.cpcdn.com/recipes/7f4bcce9396bcfef/680x482cq70/ensalada-fresca-de-tomate-pepino-choclo-y-queso-foto-principal.webp",
      "description": "Una idea de ensalada fresca para estos días de calor.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "crbhXBAHBRQ",
      "ingredients": "1 tomate mediano, Pedazo pepino, 1 choclo desgranado, Pedazo queso fresco, Aliño a gusto",
      "steps": "Lavar el tomate, pelarlo y cortarlo en cubos, quitarle las pepas, reservar.\nLavar el pedazo de pepino, pelarlo, picarlo en cubos y quitarle las pepas, reservar.\nAl queso fresco darle una enjuagada y picarlo en cubos también.\nSancochar el choclo con un clavito de olor, cuando esté cocinado, esperar a que se enfríe y desgranarlo.\nEn un bowl mezclar las verduras, el choclo y el queso, mezclar y aliñar a su gusto, listo!!",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ensalada de Caihuas",
      "image": "https://img-global.cpcdn.com/recipes/5312ddb40a83a79c/680x482cq70/ensalada-de-caihuas-foto-principal.webp",
      "description": "Esta es una ensalada muy sencilla, fácil, rápida y económica de preparar. Es un buen acompañamiento para los platos con arroz, como un arroz con pollo, arroz con Costillas, arroz con chancho, etc.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "fQMCxOz6-5Q",
      "ingredients": "3 caihuas, 2 limones, 2 cucharadas aceite de oliva, Al gusto sal y pimienta",
      "steps": "Abrir las caihuas, quitarles las semillas y proceder a lavarlas y escurrirlas bien. Para quitarles todo el agua, secarlas con papel toalla. Luego cortar cada lado en dos y luego en tiras de un largo mediano.\nAgregar el aceite de oliva, sal y pimienta al gusto y el jugo de 2 limones, mezclar bien y queda lista para servir.",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 10,
      "dinners": 3,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ensalada Rusa Peruana",
      "image": "https://img-global.cpcdn.com/recipes/3dc04e4faea058f5/680x482cq70/ensalada-rusa-peruana-foto-principal.webp",
      "description": "Tenemos una ensalada muy deliciosa para acompañar todo tipo de carne, pescado, etc. Se adapta a todo ahora que estamos cerca a fiestas, es ideal y como ven les saca de apuro porque es muy rápida de preparar queda bonita para su mesa.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "gHFJFV4SAbQ",
      "ingredients": "Cantidad necesaria Beterraga, 1 Zanahoria, 2 Papas, Mix de arvejitas verde choclo, Al gusto Pimienta (negra), Al gusto Mayonesa, Al gusto Sal",
      "steps": "Lavamos y cocinamos las beterragas, cuando estén cocidas la cortamos en cuadraditos, reservamos; cortamos la zanahoria y papas, las cocinamos juntas hasta que estén tiernas.\nCuando tengamos las arvejita verde zanahoria choclo desgranado sólo mezclar sazonándolo a su manera, esta ensalada se prepara con bastante mayonesa de su elección, nos sirve para varios acompañamiento, queda muy rica.",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ensalada fresca de tomate, pepino, choclo y queso",
      "image": "https://img-global.cpcdn.com/recipes/7f4bcce9396bcfef/680x482cq70/ensalada-fresca-de-tomate-pepino-choclo-y-queso-foto-principal.webp",
      "description": "Una idea de ensalada fresca para estos días de calor.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "crbhXBAHBRQ",
      "ingredients": "1 tomate mediano, Pedazo pepino, 1 choclo desgranado, Pedazo queso fresco, Aliño a gusto",

      "steps": "Lavar el tomate, pelarlo y cortarlo en cubos, quitarle las pepas, reservar.\nLavar el pedazo de pepino, pelarlo, picarlo en cubos y quitarle las pepas, reservar.\nAl queso fresco darle una enjuagada y picarlo en cubos también.\nSancochar el choclo con un clavito de olor, cuando esté cocinado, esperar a que se enfríe y desgranarlo.\nEn un bowl mezclar las verduras, el choclo y el queso, mezclar y aliñar a su gusto, listo!!",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ceviche ensalada vegetariana",
      "image": "https://img-global.cpcdn.com/recipes/40e289d3a367f51b/680x482cq70/ceviche-ensalada-vegetariana-foto-principal.webp",
      "description": "Esta receta es porque yo soy vegetariana y quería compartírselos con ustedes.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "JZ0SCu3UDCc",
      "ingredients": "1/2 taza choclo, 10 aceitunas, 4 rabanitos, 1 cuarto un pepino, 2-3 limones, Aceite, 1 cuarto un pimentón de cualquier color y un poco de apio cortado finamente, Sal y condimentos a gusto ",
      "steps": "Picamos todas las cosas las ponemos en un plató y ponemos El choclo a cocer.\nDespués colamos El choclo y lo ponemos en el plato no mejor es que este frío.\nAhora en un platito o en una taza exprimimos un imedio limón en el mismo plato ponemos aceite sal y el condimento Que prefieras a revolver.\nPues ponemos la vinagreta en el plato y meterlo al refrigerador por 15 minutos.\nY ya está listo!",
      
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ensalada de Caihuas",
      "image": "https://img-global.cpcdn.com/recipes/5312ddb40a83a79c/680x482cq70/ensalada-de-caihuas-foto-principal.webp",
      "description": "Esta es una ensalada muy sencilla, fácil, rápida y económica de preparar. Es un buen acompañamiento para los platos con arroz, como un arroz con pollo, arroz con Costillas, arroz con chancho, etc.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "geOVcdWHP_0",
      "ingredients": "3 caihuas, 2 limones, 2 cucharadas aceite de oliva, Al gusto sal y pimienta ",
      "steps": [
        "Abrir las caihuas, quitarles las semillas y proceder a lavarlas y escurrirlas bien. Para quitarles todo el agua, secarlas con papel toalla. Luego cortar cada lado en dos y luego en tiras de un largo mediano.",
        "Agregar el aceite de oliva, sal y pimienta al gusto y el jugo de 2 limones, mezclar bien y queda lista para servir."
      ],
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 10,
      "dinners": 3,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ceviche",
      "image": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB15pybD.img?h=768&w=1366&m=6&q=60&o=f&l=f",
      "description": "Probablemente has comido ceviche antes, este plato cuyos orígenes se remontan a la época del imperio Inca. Sin embargo, aprender a preparar en casa la auténtica receta peruana le dará un giro de alegría a tus días. ¿Qué tiene de diferente la versión peruana de este plato? Además de la frescura del pescado preparado con limón, lleva cebollas rojas y ajíes. Recuerda que se debe servir con choclo y camote.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "u9VkJAbdtJc",
      "ingredients": "1 ½ libra de filetes de pescado fresco y de la mejor calidad corvina, dorado, escolar, halibut.\n1 cebolla colorada cortada en rodajas bien finas.\n1 taza de jugo de limón recién exprimido aproximadamente 10-15 limones sutiles.\n1-2 ajíes amarillos o habaneros cortados por la mitad, sin semillas y desvenados.\n2-3 ramitas de cilantro fresco.\nSal al gusto.\nCilantro finamente picado al gusto.\nHojas de lechuga.\nMaíz cancha o maíz tostado.\nChoclo o maíz sancochado o hervido.\nCamote: En forma de chifles o en rodajas gruesas sancochadas.\nChifles de plátano verde.\nAji picadito o en rodajitas – opcional y al gusto.\nAceite de oliva al gusto *opcional.",
      "steps": "Corte el pescado en cubos pequeños y colóquelos en un recipiente de vidrio. Cubra los pedazos de pescados con agua bien fría y 1 cucharada de sal, tape y refrigere mientras se prepara la cebolla y el jugo de los limones.\nFrote las rodajas de cebolla con 1/2 cucharada de sal y enjuague con agua fría.\nEnjuague el pescado para eliminar la sal.\nPonga los cubos de pescado, la mitada de las rodajas de cebolla, las ramas de cilantro, y los ajíes en un recipiente de vidrio y vierta el jugo de limón sobre los ingredientes. Espolvoree con un poco de sal. Para minimizar la acidez del limón se puede agregar unos cubitos de hielo a la mezcla.\nCubra y refrigere durante unos 5-15 minutos o hasta que el pescado empiece a blanquearse. En caso de usar limón sutil el pescado se curtirá más rápido.\nRetire las ramitas de cilantro y los ajíes de la mezcla del cebiche. Pruebe el cebiche de pescado y rectifique la sal si es necesario.\nPara servir ponga el cebiche en cada recipiente, ya sea un plato o bol, agregue un poco de las rodajas de cebolla, el cilantro picado, y aji picadito al gusto.\nSirva inmediatamente con su elección de guarniciones.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Patarashca",
      "image": "https://th.bing.com/th/id/R.eee65ee958de705b11871f1f4a5e23c3?rik=4m4pN%2f3dann8zQ&pid=ImgRaw&r=0",
      "description": "La Patarashca es un plato típico de la Selva amazónica. Se prepara rápidamente y se disfruta despacio, para apreciar todos sus sabores.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera"
      ],
      "video": "BRmJN12tz0c",
      "ingredients": "4 unidades de pescado Doncella o el de tu preferencia\n1 taza de aceite vegetal\n1 cebolla roja picada en pluma\n½ cebolla roja cortada en cuadraditos\n1 cocona picada en cuadraditos\n4 hojas de culantro del monte picado\n2 plátanos bellacos verdes\n1 tomate en rodajas\nJugo de 1 limón\n8 hojas de bijao cortadas por 40 cm de largo\n1 cdta. de Ajo Siba\nComino Sibarita al gusto\nPimienta Sibarita al gusto\nSal al gusto",
      "steps": "Preparar un saltado de cebollas: en una sartén echar 1 cda. de aceite vegetal y 1 cdta. de Ajo Siba. Luego, agregar la cebolla picada en pluma y condimentar con Pimienta Sibarita, Comino Sibarita y sal al gusto. Por último, agregar un poco de culantro del monte.\n\nLimpiar el pescado de escamas, vísceras y hacerle 3 cortes transversales por ambos lados. \n\nSazonar el pescado con sal, Pimienta Sibarita y Comino Sibarita por dentro, por fuera y entre los cortes realizados.\n\nRellenar el interior de cada pescado con el saltado de cebollas. Reservar un poco del saltado para el siguiente paso. \n\nCuando estén listos los pescados, ponerlos sobre 2 hojas de bijao limpias. Colocarles encima 2 rodajas de tomate y lo que quedó del saltado de cebollas y el culantro del monte. Envolverlos como paquetes y llevarlos a una plancha o sartén caliente. Dejarlos durante 8 minutos por cada lado. Mantenerlos envueltos hasta el momento de servir.\n\nEn una sartén calentar todo el aceite y freír los plátanos cortados en pedazos de 2 cm aproximadamente hasta que doren por ambos lados. Retirarlos, aplastarlos con ayuda de un martillo de cocina y echarles sal. \n\nPreparar la salsa de cocona mezclando la cocona picada en cubos con la cebolla en cuadritos, sal, limón y Pimienta Sibarita al gusto. \n\nServir la Patarashca acompañada de los plátanos fritos y la salsa de cocona.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 4
    },
    {
      "name": "Tiradito al aji amarillo",
      "image": "https://th.bing.com/th/id/OIP.bNdftzHfY-VsrqFDIQNjDAHaE8?pid=ImgDet&rs=1",
      "description": "El popular tiradito de ají amarillo es una variante del ceviche peruano. La diferencia principal está en el corte del pescado, que se hace en finas láminas, a modo de carpaccio o sashimi. Puede prepararse con distintas salsas, pero esta vez optamos por algo bastante simple y delicioso, el ají amarillo.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera"
      ],
      "video": "j6zWPEG36Oc",
      "ingredients": "500 g de pescado blanco\n3 cdas. de Amarillin Sibarita\n1/2 cda. de Ajo Siba\n1 cdta. de culantro picado\nAjí limo picado al gusto\nJugo de 5 limones\n1 choclo desgranado\n1 cdta. de anís\n1 cda. de azúcar\n1 camote sancochado\nSal al gusto\nPimienta Sibarita al gusto",
      "steps": "Filetear el pescado en láminas delgadas y disponerlo en un plato tendido.\n\nSancochar el choclo con azúcar, anís y jugo de limón.\n\nEn un bowl mezclar el Amarillin Sibarita, Ajo Siba, el ají limo picado, el jugo de los limones, sal y Pimienta Sibarita al gusto.\n\nBañar con esta mezcla cada filete de pescado. Dejar reposar por 5 minutos aproximadamente.\n\nAgregar el culantro picado encima de los filetes con la mezcla.\n\nServir acompañado de choclo y camote sancochado.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 4
    },
    {
      "name": "Arroz al culantro con pescado",
      "image": "https://th.bing.com/th/id/OIP.CRnc4Tm7Dl_ZERgZ-FNN6QHaFj?pid=ImgDet&rs=1",
      "description": "El arroz al culantro tradicional se hace con pato o pollo, también con choros (mejillones), conchitas o pescado frito. Estas combinaciones son perfectas.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera"
      ],
      "video": "JhzZ1MAmpfs",
      "ingredients": "2 tazas de arroz blanco\n5 cdas. de aceite vegetal\n1 ½ tazas de agua\n7 cdas. de Culantrito Sibarita\n1 cda. de Amarillin Sibarita\n1 cda. de Ajo Siba\nPimienta Sibarita al gusto\nSal al gusto\n½ taza de choclo desgranado cocido\n½ taza de zanahoria en cubitos cocida\n½ taza de pimiento rojo en tiras\n½ taza de arvejas cocidas\n4 filetes de pescado blanco\n½ taza de harina sin preparar\n1 taza de aceite vegetal",
      "steps": "Colocar el arroz en un recipiente y lavarlo con abundante agua. Colar y reservar.\n\nEn una olla mediana, preparar el aderezo: echar 5 cucharadas colmadas de aceite vegetal, 1 cucharada de Ajo Siba y 1 cucharada de Amarillin Sibarita. Mezclar bien y freír por 1 minuto.      \n\nAgregar las 2 tazas de arroz, 7 cucharadas de Culantro, Pimienta y sal al gusto. Volver a mezclar.      \n\nAgregar 1 ½ tazas de agua y dejar cocinar a fuego medio por 20 minutos.      \n\nSazonar los filetes de pescado con sal y Pimienta Sibarita al gusto por ambos lados. Luego, pasarlos por harina, retirar el excedente y reservar en el refrigerador.      \n\nCuando esté listo el arroz, agregar las verduras cocidas y mezclar con ayuda de un trinche o tenedor.       \n\nEn una sartén, poner a calentar una taza de aceite vegetal y freír los filetes de pescado por ambos lados. Cuando estén listos, colocarlos sobre papel absorbente y reservar.      \n\nServir el Arroz al Culantrito en cada plato, colocar encima el pescado frito y acompañarlo con salsa criolla.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 4
    },
    {
      "name": "Pescado a lo macho",
      "image": "https://th.bing.com/th/id/OIP.11oR0Lzo80kVyikhPH1k3QHaFj?pid=ImgDet&rs=1",
      "description": "El Pescado a lo Macho combina los sabores del mar, algo de picante. ¡Es exquisito y reponedor!",
      "categories": [
        "Recetas de pescado",
        "Recetas casera"
      ],
      "video": "c9w8qrF8mk4",
      "ingredients": "4 pescados enteros chicos para freír\n4 unidades de conchas enteras de abanico\n500 g de mixtura de mariscos frescos\n1 taza de harina sin preparar\n1 cebolla roja rallada \n3 cdas. de Panquita Sibarita\n3 cdas. Amarillin Sibarita\n1 cdta. de Ajo Siba\n2 cdas. de pasta de tomates\n2 cdas. de mantequilla\n½ taza de vino blanco\nPimienta Sibarita al gusto\nComino Sibarita al gusto\n236 ml de crema de leche\n3 cdas. de queso parmesano rallado\n10 hojas de culantro picadas\n4 rodajas de rocoto\nAceite vegetal al gusto\nSal al gusto",
      "steps": "Limpiar bien el pescado retirando el interior y las escamas.\n\nCuando ya esté limpio, hacerle 3 cortes profundos y transversales sobre la piel. Sazonarlos con sal, Pimienta y Comino al gusto y pasarlos por harina por ambos lados.\n\nEn una sartén a fuego medio calentar aceite vegetal y freír el pescado por ambos lados. Reservar.\n\nEn otra sartén a fuego medio derretir 1 cda. de mantequilla junto con un chorrito de aceite vegetal y saltear los mariscos y las conchas enteras de abanico, por 1 minuto sazonándolos con sal y Pimienta Sibarita al gusto. Retirar y reservar.\n\nEn la misma sartén, derretir 1 cda. de mantequilla junto con un chorrito de aceite vegetal y sofreír la cebolla rallada bien escurrida junto con el Ajo Siba y sal a gusto por 5 minutos.\n\nAgregar Panquita Sibarita, pasta de tomates y Amarillin Sibarita, mezclar.\n\nSazonar con sal y Pimienta al gusto.\n\nIncorporar el vino blanco y mezclar hasta que evapore el alcohol.\n\nAñadir la crema de leche, mover y dejar que reduzca durante 2 minutos.\n\nCuando esté lista la salsa, agregar los mariscos, las conchas enteras de abanico, las rodajas de rocoto y dejar que cocinen 1 minuto más. \n\nApagar el fuego y, por último, agregar culantro picado y queso parmesano rallado.\n\nPara servir: colocar el pescado en el plato y bañarlo con la salsa. Acompañarlo con arroz blanco y yucas fritas. ",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 4
    },
    {
      "name": "Pastel tres leches",
      "image": "https://larepublica.pe/resizer/CDGywkBpTxtsQAVOWlFX7nctmNk=/538x0/top/larepublica.pe/resizer/aj3ZQ1NM8IPpMArQmqRQssQRGHs=/538x0/top/smart/cloudfront-us-east-1.images.arcpublishing.com/gruporepublica/EIJNWYWCWZCCFDLCGSHU255BGU.jpg",
      "description": "El pastel de tres leches o conocido solo como tres leches es un postre esponjoso remojado en una mezcla de tres tipos de leche: crema de leche, leche evaporada y leche condensada.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "jZs05977l58",
      "ingredients": "Para el bizcocho: \n\n170 gramos de harina sin preparar.\n240 gramos de azúcar blanca.\n½ cucharadita de polvo para hornear (o ¼ de cucharadita de crémor tártaro)\n½ cucharadita de canela en polvo.\n Una pizca de sal.\n6 huevos (separadas yemas y claras).\n1 cucharadita de esencia de vainilla.\nMantequilla derretida (para engrasar el pyrex).\nHarina sin preparar (para enharinar el pyrex).\n\nMezcla de leches:\n\n400 mililitros de leche evaporada (1 lata).\n400 mililitros de leche condensada (1 lata).\n300 mililitros de crema de leche.\n1 rama de canela\n1 cucharadita de esencia de vainilla.\n\nChantilly:\n\n200 mililitros de crema de leche (debe estar fría).\n60 gramos de azúcar en polvo.\n1 cucharada de esencia de vainilla.\n\nPara la decoración, puedes usar canela en polvo al gusto, fresas o cerezas, según los gustos.\n\n",
      "steps": "1. Enmantequillar y enharinar un pyrex rectangular de 35 x 23 cm. Reservar.\n\n2. Cernir los ingredientes secos: harina sin preparar, polvo para hornear, canela en polvo y una pizca de sal. Reservar.\n\n3. Batir las yemas con 120 gramos de azúcar (añadirla poco a poco y en forma de lluvia) y 1 cucharadita de esencia de vainilla, hasta doblar su volumen o hasta que las yemas cambien a un color más claro y alcancen el punto cinta.\n\n4. Aparte, batir las claras. Cuando espumen (es decir, cuando tengan un poco de burbujas), agregar 120 gramos de azúcar, igualmente poco a poco y en forma de lluvia. Seguir batiendo hasta alcanzar el punto nieve o hasta obtener un merengue firme y brilloso.\n\n5. Agregar una parte de las claras a las yemas y mezclar de manera envolvente con una espátula. Continuar con la otra parte de las claras. Añadir los ingredientes secos cernidos en dos tiempos. Seguir mezclando cuidadosamente hasta integrar todos los ingredientes.6. Colocar la mezcla en el pyrex reservado y llevar a horno precalentado a 180 ºC por 30 minutos o hasta que se inserte un palito y salga limpio. Mezcla de leches:\n\n7. En una olla a fuego medio, colocar las tres leches, 1 rama de canela y 1 cucharadita de esencia de vainilla. Mezclar, dar un hervor y retirar del fuego.\n\n8. Colar y reservar caliente. Armado:\n\n9. Sacar el bizcocho del horno y dejar reposar por 10 minutos.\n\n10. Hacer huequitos con un palito de brocheta. Enseguida verter caliente la mezcla de leches y dejar que el bizcocho absorba toda la mezcla. Enfriar a temperatura ambiente.\n\n11. Una vez frío, refrigerar por 5 horas como mínimo para que el bizcocho se humedezca bien.\n\n12. Ahora para hacer el chantilly. En un bowl colocar la crema de leche fría, el azúcar en polvo (previamente cernida) y la esencia de vainilla.\n\n13. Batir hasta que tome cuerpo, cuidando de no batir en exceso porque podría cortarse.\n\n14. Una vez listo, reservar el chantilly en la refrigeradora.\n\n15. Retirar las tres leches de la refrigeradora.\n\n16. Decorar con chantilly, canela en polvo y fresas al gusto.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 12,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Suspiro a la Limeña",
      "image": "https://movistarplus.pe/wp-content/uploads/sites/3/2021/07/MPLUS-WEB-73.jpg",
      "description": "El Suspiro a la limeña es tradicional en la gastronomía peruana y hoy te presentamos una receta super sencilla para poder prepararlo en casa.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "CzuC1UC74fk",
      "ingredients": "1 lata de leche condensada, 1 lata de leche evaporada, 3 huevo, 1 taza de azúcar (200 gramos), 1 taza de oporto o ron añejo, 2 cucharadas soperas de agua", 
      "steps": "En una olla combina las leches evaporada y condensada. Separa los huevos y agrega las yemas a la olla. Cocina a fuego medio, revolviendo constantemente hasta integrar bien.\n\nComenzará a espesar y a tomar un color acaramelado, en ese momento apaga el fuego.\n\nPasa la mezcla por un colador para eliminar cualquier residuo, sirve en las copas y reserva en el refrigerador.\n\nEn otra olla combina azúcar, Oporto y agua. Lleva a ebullición y deja hervir unos 6 minutos sin revolver para que no se acaramele la mezcla.\n\nBate las claras con la batidora hasta que comience a formarse un merengue. Ve agregando de a poco el almíbar en un hilo fino, cuida que no esté demasiado caliente.\n\nAgrega el merengue encima de la mezcla reservada.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Chifón de chocolate y café",
      "image": "https://movistarplus.pe/wp-content/uploads/sites/3/2021/05/MPLUS-WEB-59.jpg",
      "description": "El chifón es un quequito súper esponjo y ligero, que fue inventado por Harry Baker en California, Estados Unidos. Lo mejor de esta preparación es que, gracias a su simpleza, puede ser acompañada con muchísimos otros ingredientes: fresas, fudge, crema chantillí... ¡las opciones son infinitas!",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "i-jLmb7ZqRM",
      "ingredients": "2 tazas de harina sin preparar, 1 ¾ taza de azúcar blanca granulada, 3 cucharaditas de polvo de hornear, 1 cucharadita de sal, ½  taza de aceite vegetal, 8 yemas, ¾  taza de agua fría, 1 cucharadita de esencia de vainilla, 1 cucharadita de café instantáneo, 8 claras, ½  cucharadita de cremor tártaro, 1 taza de chocolate bitter rallado", 
      "steps": "Precalentar el homo a 350 ° f (180 °c).\n\nEn un tazón cernir la harina con el azúcar, el polvo de hornear y la sal.\n\nHacer un hueco en el medio y añadir en este orden: el aceite, las yemas, el agua y la esencia de vainilla.\n\nCon una batidora eléctrica de mano, batir bien e incorporar el café instantáneo.\n\nAparte, en una batidora eléctrica de pie, batir las claras a punto de nieve junto con el cremor tártaro.\n\nPoco a poco echar la mezcla de las yemas sobre las claras y batir con un batidor de mano en forma envolvente.\n\nAñadir el chocolate rallado.\n\nVerter la masa en un molde de chifón sin engrasar y llevar al hormo.\n\nEl chifón debe crecer bien alto y permanecer en el horno aproximadamente una hora y media.\n\nPara verificar si está listo, introducir un palito que debe salir limpio.\n\nUna vez listo, retirar del horno e invertir el molde que tiene unas patitas laterales y esperar hasta que esté completamente frío.\n\nCon un cuchillo largo y filudo despegarlo del molde y desmoldarlo boca abajo.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Alfajores de maicena",
      "image": "https://www.cucinare.tv/wp-content/uploads/2018/09/Alfajores-de-maicena.jpg",
      "description": "Los alfajores de maicena resultan especiales por su textura suave, complementado con un generoso relleno, resulta inevitable no querer saborear uno.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "QGDvACGB0QI",
      "ingredients": "1½ taza de harina sin preparar, ½ taza de maicena 200 gramos de margarina, 8 cucharadas de azúcar en polvo, 1 lata de leche condensada y 1 lata de leche evaporada.",
      "steps": "Para la masa, precalienta el horno a 350 ºF (180 ºC). Mezcla todos los ingredientes, menos las leches, amasa bien y refrigera por dos horas como mínimo.\n\nLuego extiende la masa sobre una superficie enharinada. Con un disco, corta círculos del diámetro deseado y colócalos en una lata forrada con papel manteca y enharinada. Hornea los círculos de masa hasta que estén doraditos, aproximadamente 10 a 12 minutos, pero cuidando de que no queden marrones.\n\nDeja que enfríen y guárdalos en latas bien cerradas o en recipientes herméticos hasta que llegue el momento de armar los alfajores. Rellena con manjar blanco y espolvorea con azúcar en polvo.\n\nPara el manjar blanco. Mezcla las leches en una olla de fondo grueso. Cocina a fuego lento por una hora como mínimo, sin dejar de mover hasta que tome punto y se vea el fondo de la olla. Deja enfriar bien antes de rellenar los alfajores.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Mazamorra Morada",
      "image": "https://www.iperu.org/wp-content/uploads/2018/08/mazamorra-morada.jpg",
      "description": "La mazamorra morada es un postre emblemático del Perú y típico de Lima. Se prepara con el maíz morado, ingrediente de origen peruano, con el que también se prepara la famosa chicha morada. Un postre muy preparados en las hogares peruanos e infaltable en todas las ferias gastronómicas.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "OvHBQGyqjFY",
      "ingredients": "1/2 kilo de maíz morado\n1 kilo de azúcar\n10 cucharadas de harina de chuño (maicena o harina de camote)\n2 limones\n1 manzana\n1 membrillo\n1 piña\n2 melocotones o duraznos\n1/2 taza de guindones\n1/2 taza de guesillo (durazno seco)\n1/2 taza de guinditas (opcional)\n6 orejones\nCanela entera, canela molida y clavitos de olor",
      "steps": "En una olla ponemos a cocer el maíz morado, previamente lavado y en parte desgranado, cuando esté bien cocido se cuela el líquido con una coladera fina y luego le agregamos más agua hasta que complete los tres litros. Luego se vuelve a colar y se pone el líquido al fuego.\nAgregue el azúcar, el clavo de olor, la canela entera (uno o dos ramitos), la piña, los membrillos, los peros, los melocotones, los orejones picados en trocitos; las guinditas, los huesillos, y guindones bien lavados.\nDejamos cocer bien y luego añadir el chuño diluido en un poquito de agua fría o maicena o si es mejor harina de camote. Una vez que está a punto vertir el jugo de los limones y dejar que hierva nuevamente sin dejar de mover, es fácil reconocer cuando el dulce está a punto ya que en ese momento permite ver el fondo de la olla cuando se va moviendo.\nFinalmente esperamos que este delicioso postre se enfríe, se vacía en dulceras y se sirve espolvoreado con canela molida.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Arroz con Leche",
      "image": "https://www.iperu.org/wp-content/uploads/2017/12/arroz-con-leche.jpg",
      "description": "El delicioso y tradicional Arroz con Leche es el infaltable en todas las mesas peruanas. Económico y fácil de preparar, es uno de los dulces o postres más famosos del Perú y considerado oriundo de Lima por tradición, el Arroz con Leche decóralo con un poco de canela y ¡a disfrutar!",
      "categories": [
        "Recetas casera",
        "Postres"
      ],
      "video": "hMY_bn6jTS8",
      "ingredients": "1 taza de arroz\n3 tazas de agua\n1 lata de leche condensada\n1 lata de leche evaporada\n1 palito de canela\n2 clavos de olor\n1 pedazo de cáscara (piel) de naranja o limón\n1 cucharadita de vainilla\n50 gramos de pasas (opcional)\nCanela molida para espolvorear",
      "steps": "Cocina en una olla el arroz con las tres tazas de agua, la canela, los clavos de olor, las pasas (opcional), la cáscara de naranja a fuego medio hasta que el arroz se haya cocido y el agua evaporado.\n\nRetira la cáscara de canela.\n\nAgrega la leche condensada, la leche evaporada y cocina a fuego lento hasta que el arroz quede en su punto. Justo después añade la vainilla, mezcla y cocina por cinco minutos más.\n\nSirve en un recipiente y espolvorea la canela en polvo.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 8
    },
    {
      "name": "Crema volteada",
      "image": "https://www.iperu.org/wp-content/uploads/2018/07/crema-volteada.jpg",
      "description": "La Crema volteada es un postre peruano que destaca por ser cremosa, suave y de gran sabor, tiene un gran parecido a la leche asada, este gran postre es muy consumido en las familias peruanas, ya que es de fácil preparación.",
      "categories": [
        "Recetas casera",
        "Postres"
      ],
      "video": "_lsOOqTy1NE",
      "ingredients": "4 huevos\n1 lata de leche condensada\n1 lata de leche evaporada\n3/4 de taza (150 gr) de azúcar\n1 cucharadita de esencia de vainilla",
      "steps": "Derretimos el azúcar hasta que este punto caramelo y verter a nuestro molde (recomendamos que tenga 20 cm. de hueco el molde). Dejamos enfriar.\n\nBatimos ligeramente los huevos con un tenedor y agregar las leches y la vainilla. Colamos la mezcla y lo vertimos a nuestro molde.\n\nLo llevamos a baño María en la hornilla durante 45 minutos aproximadamente, o al horno a temperatura mediana por 1 hora y media, aproximadamente.\n\nTerminado el proceso de cocción, lo llevamos a refrigerar para luego servir por trozos.\n\nConsejos\n\nAl derretir el azúcar para formar el caramelo se debe realizar a fuego suave hasta que tome color oscuro, debemos tener mucho cuidado de que no se queme.\n\nPuede agregarle coco rallado, esto es una variante en el sabor.\n\nTenemos que precalentar el horno unos 15 a 20 minutos antes de proceder al horneado.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 6
    },
    {
      "name": "Leche asada",
      "image": "https://www.iperu.org/wp-content/uploads/2018/07/leche-asada.jpg",
      "description": "La Leche asada es un postre peruano muy popular, un postre de fácil preparación, pero con un gran sabor, es muy parecido a la crema volteada. Su textura es suave, cremosa y dulce, y se caracteriza por su cubierta dorada; esta delicia puede comerse tibia o fría, debido a que estas temperaturas ayudan a pronunciar su sabor y dulzor.",
      "categories": [
        "Recetas casera",
        "Postres"
      ],
      "video": "_v8G34W1FM8",
      "ingredients": "6 huevos\nRalladura de limón o naranja\n1 cucharadita de esencia de vainilla\nChorrito de pisco\n½ litro de leche fresca\n1 lata de leche condensada\n½ taza de azúcar rubia derretida (para el caramelo)",
      "steps": "En un bowl poner los huevos y agregarle la ralladura de limón o naranja. Batir muy bien a mano sin dejar que espume.\n\nAgregar la esencia de vainilla y un poco de pisco. Ir echando la leche fresca y la leche condensada.\n\nPara el caramelo solo debes derretir el azúcar rubia en una sartén. Luego echar el caramelo en la base de los moldes.\n\nAhora echa la mezcla lista a cada molde. Los moldes colocarlos en una fuente en baño de maría.\n\nLlevar al horno por 30 – 40 minutos. Una vez que salga del horno, dejarlo dentro hasta que estén fríos.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 6
    },
    {
      "name": "Picarones",
      "image": "https://www.iperu.org/wp-content/uploads/2018/07/picarones.jpg",
      "description": "Los Picarones es un postre muy consumido en todos los departamentos de nuestro país, su creación de remonta a la época del Virreinato, nació de la mezcla de ingredientes europeos con peruanos. La combinación de sus 3 principales ingredientes (zapallo, camote, chancaca) hace de este postre un sabor inigualable.",
      "categories": [
        "Recetas casera",
        "Postres"
      ],
      "video": "sGEIp4XS598",
      "ingredients": "½ kilo de camote (pelado)\n½ kilo de zapallo (pelado)\n½ kilo de harina\n3 cucharadas de levadura seca activa\n2 palos de canela\n4 clavos de olor\n2 cucharadas de anís\ncucharadas de azúcar\nPizca de sal\n2 huevos ligeramente batidos\nAceite, la cantidad necesaria\n\nMiel de chancaca\n½ kilo de chancaca\n1 taza de azúcar rubia\n4 clavos de olor\n2 palos de canela\n2 trozos de cáscara de naranja\n2 granos de pimienta de chapa\n4 tazas de agua",
      "steps": "Poner a hervir abundante agua en una olla con canela, clavo y anís. Dejar hervir 10 minutos y colar reservando el agua. En esta agua cocinar el camote y el zapallo y una vez cocidos retirar de la olla y pasar por un colador. Reservar alrededor de 2 tazas del agua de cocción. Dejar enfriar\n\nMezclar en un bol la levadura con el líquido de cocción tibio, que se reservó y el azúcar. Dejar reposar 15 minutos.\n\nColocar el puré de camote y zapallo en un bol grande, agregarle la sal, la mezcla de la levadura y los huevos, batiendo manualmente hasta que todo esté bien unido. Agregar la harina envolviendo y seguir moviendo vigorosamente hasta que se forme una masa suave y elástica que no se pega a los dedos. Colocar un lienzo húmedo encima y dejarlo reposando durante 1 hora o hasta que doble el volumen.\n\nCalentar abundante aceite en una sartén grande. Tomar porciones de masa con la mano humedecida en agua con sal y dejarla caer en la sartén formando un hueco en el centro (como una rosca o aro). Esperar que doren y darles vuelta.\n\nPreparando la miel de chancaca\n\nCortar la chancaca en trozos y agregar el azúcar, clavo, canela, cáscara de naranja, pimienta y agua. Llevar a hervir hasta que tome punto de jarabe (200°F – 110°C) alrededor de unos 20 a 25 minutos. Colar la miel y servirla encima de los picarones.\n\nServir en un plato 3 picarones rociados con miel de chancaca.\n\nConsejo\n\nEl éxito para la preparación radica en la consistencia de la masa, tenemos que asegurarnos que quede muy elástica\n\nSe puede mesclar la miel de chancaca con frutas como manzana, membrillo y piña, también se recomienda un pizca de anís\n\nCuando estamos friendo debemos tener mucho cuidado de no pasarnos de cocción, ya que se pueden quemar muy rápido\n\nEs recomendable poner una vara de madera sobre la sartén e ir ensartando los picarones, para lograr que escurran el aceite sobrante.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 6
    },
    {
      "name": "Carapulcra",
      "image": "https://milrecetasperuanas.com/wp-content/uploads/2020/04/Carapulcra-Peruana.jpg",
      "description": "La receta de Carapulcra es un plato típico del Perú y esta considerado como uno de los más antiguos y proviene de la sierra peruana. Hace muchos años se preparaba con distintas carnes como llamas o alpacas.Hoy en día lo comemos con chancho, pollo o gallina.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Tipicos"
      ],
      "video": "no5l20i8WnM",
      "ingredients": "250 gramos de papas secas.\n¼ de taza con maní tostado molido.\n2 cebollas moradas picadas en tiras finas.\n2 y ½ tazas de caldo de pollo.\n1 cucharada grande con ajo, puede ser picado o molido.\n1 cucharada pequeña de canela.\n½ taza de ají molido.\n¼ de una cucharada pequeña de clavo de olor molido.\n½ kilo de carne (cerdo, gallina o pollo) cortada en cubos de tamaño mediano.\nComino al gusto.\nsal y pimienta al gusto.",
      "steps": "Comenzaremos por tostar las papas ligeramente para luego remojar en agua durante toda la noche, estas las usaremos al día siguiente.\nEn una olla calentar aceite a fuego medio, cuando este haya calentado coloca la carne, agrega sal y pimienta al gusto y cuando este bien cocida reserva en un envase aparte.\nEn la misma olla donde se cocinó la carne es momento de comenzar con el aderezo. Baja la llama al mínimo y agrega las cebollas y espera a que estas se tornen transparentes, el proceso puede tardar unos 5 minutos aproximadamente.\nLuego agrega el ajo y el comino, también un poco de sal y pimienta a tu gusto, deja cocinar durante unos 2 minutos más. Pasado este tiempo coloca los ajíes y deja que todo se cocine por unos 20 minutos sin subir la llama.  \nPuedes agregar un poco de agua para evitar que se pegue e ir creando una salsa, pero ten cuidado de que no sea demasiado.\nPoco a poco agrega los trozos de carne, las papas picadas, el caldo de pollo, el clavo de olor, canela y de ser necesario nuevamente agrega algo de condimentación.\nMantén el fuego al mínimo y deja la olla destapada, durante 1 hora. Remueve cada tanto para evitar que se pegue en el fondo y para mezclar bien todos los ingredientes. De ser necesario agrega más líquido.\nAgrega el maní molido y remueve bien, deja que el guiso tome su punto durante 10 minutos más.\nEstos son todos los pasos que debes seguir para preparar esta deliciosa receta de Carapulcra, una vez se haya incorporado correctamente el maní podrás servirlo con el acompañante de tu preferencia.\nEn una olla ponemos a cocer el maíz morado, previamente lavado y en parte desgranado, cuando esté bien cocido se cuela el líquido con una coladera fina y luego le agregamos más agua hasta que complete los tres litros. Luego se vuelve a colar y se pone el líquido al fuego.\nAgregue el azúcar, el clavo de olor, la canela entera (uno o dos ramitos), la piña, los membrillos, los peros, los melocotones, los orejones picados en trocitos; las guinditas, los huesillos, y guindones bien lavados.\nDejamos cocer bien y luego añadir el chuño diluido en un poquito de agua fría o maicena o si es mejor harina de camote. Una vez que está a punto vertir el jugo de los limones y dejar que hierva nuevamente sin dejar de mover, es fácil reconocer cuando el dulce está a punto ya que en ese momento permite ver el fondo de la olla cuando se va moviendo.\nFinalmente esperamos que este delicioso postre se enfríe, se vacía en dulceras y se sirve espolvoreado con canela molida.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Tipicos",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Chupe de camarones",
      "image": "https://imgmedia.buenazo.pe/475x475/buenazo/original/2021/04/28/6088bb993632bc68ed683f10.jpg",
      "description": "Es la sopa perfecta, o como diría El Corregidor en 1959: “¡Es la Venus de Milo del sopeo peruano!”. Este plato arequipeño que por lo general se sirve los domingos lleva un caldo hecho con las carcasas del crustáceo; un aderezo con ají panca, ajo y cebolla; arroz, papa amarilla, habas, choclo y arverjas; y se termina con queso fresco, huevo ponchado o frito, chorrito de leche y huacatay. Celestial.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Sopas"
      ],
      "video": "ddw2_Ob3MxU",
      "ingredients": "400 gramos de camarones, 100 gramos de queso serrano, 4 rodajas de choclo, 100 gramos de habas peladas, 4 huevos, 300 gramos de arroz cocido, 1/2 cebolla picada en cuadraditos, 1/2 tomate picado en cuadraditos, 2 cucharadas de ajo, 5 cucharadas de ají panca, 1/2 litro de caldo de pescado, 1/4 de kilo de papa amarilla, 100 gramos de alverjitas (opcional), Orégano a gusto, Pimienta a gusto, Huacatay a gusto, 1/2 taza de leche evaporada, Aceite, Sal",
      "steps": "\nLimpiar los camarones y retirar el coral. Saltear en aceite y reservar. \nColocar aceite en una olla caliente.\nAgregar la cebolla y cocinar por un par de minutos.\nAñadir el ajo y dejar sofreír por unos minutos.\nAgregar el tomate y ají panca. Mezclar.\nAgregar la sal y mezclar.\nAñadir el caldo de pescado.\nCocinar por un par de minutos moviendo con un cucharón.\nAñadir la papa amarilla cortada en rodajas.\nAgregar el choclo, habas, laa alverjitas y el arroz. Mezclar.\nDejar hervir por unos 15 minutos.\nAgregar los huevos y el queso serrano.\nDejar hervir por 10 minutos.\nAgregar los camarones y mezclar.\nDejar hervir de 5 a 10 minutos.\nAgregar el orégano, pimienta, huacatay y la leche.\nMezclar y retirar del fuego. Servir dcorando con huacatay.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 4
    },
    {
      "name": "Aguadito de Pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2017/12/aguadito-de-pollo.jpg",
      "description": "El aguadito de pollo es un plato muy rico de la gastronomía peruana, se dice que te ayudará a combatir el frío.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "xhQMUtazge0",
      "ingredients": "6 Presas de pollo o gallina\n½ taza Aceite\n1 Atado de culantro licuado\n½ taza Ají amarillo molido\n1 cda Ajo molido\n1 Cebolla grande picada\n1 Cubo de gallina o fondo de ave\n1 Pimiento rojo picado\n1 taza Arvejas\n2 tazas Arroz\n3 Papas amarillas peladas\n10 tazas Agua\nSal, pimienta y comino",
      "steps": "Se comienza a preparar el aguadito de pollo calentando el aceite en una olla, a fuego medio.\n\nnSazone las piernas de pollo con sal y pimienta, y dórelas durante cuatro minutos por todos sus lados.\n\nnRetire las presas de la olla y en ese mismo aceite dore la cebolla con una pizca de comino, durante tres minutos.\n\nnAgregue el ají amarillo y el culantro, mezcle bien y cocine el aderezo durante cinco minutos.\n\nnIncorpore las alverjas, el pimiento, el arroz y las presas de pollo.\n\nnVierta el caldo caliente y baje el fuego.\n\nnTape la olla y deje cocinar durante 30 minutos.\n\nnEche las papas en el aguadito y deje cocinar durante 10 minutos más.\n\nnRetire del fuego y sirva de inmediato.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    },
    {
      "name": "Crema de Esparragos",
      "image": "https://www.iperu.org/wp-content/uploads/2018/01/crema-de-esparragos.jpg",
      "description": "La crema de espárragos es una sopa muy conocida y fácil de preparar en Perú.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "WnC2fGoX48c",
      "ingredients": "1 kilo. espárragos verdes frescos, sin el extremo fibroso\n1 Cebolla grande picada\n1 Poro (parte blanca) picado\n3 cucharadas de Mantequilla sin sal\n1 cucharada de Aceite\n5 taza de Caldo de Pollo\n¾ taza de Leche evaporada o crema de Leche\nGotas de Jugo de Limón\nPuntas de espárragos para decorar\nSal y Pimienta al gusto",
      "steps": "Cortar los espárragos en trozos pequeños de 1 cm (½ pulgada).\n\nDerretir 2 cucharadas de mantequilla con el aceite en una olla a fuego bajo y agregar las cebollas y el poro. Cocinar hasta que estén tiernas. Agregar los espárragos y sazonar.\n\nCocinar, moviendo durante 5 minutos aproximadamente. Agregar el caldo de pollo y cocinar a fuego lento, con la olla tapada, hasta que los espárragos estén bien cocidos (aproximadamente 20 minutos). Retirar del fuego y dejar enfríar 10 minutos.\n\nLicuar toda la preparación hasta lograr una crema suave y regresarla a la olla. Agregar la leche o crema y rectificar la sazón. Si la sopa se quiere menos espesa agregarle más caldo. Llevar la sopa a hervir y agregar la cucharada de mantequilla restante. Agregar unas gotas de jugo de limón.\n\nCocinar las puntas de espárragos para la decoración en agua con sal durante 5 minutos o hasta que estén tiernos. Escurrir y separar.\n\nServir y decorar con las puntas de espárragos.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 4
    },
    {
      "name": "Inchicapi de Gallina",
      "image": "https://www.iperu.org/wp-content/uploads/2018/09/inchicapi-de-gallina.jpg",
      "description": "El Inchicapi de Gallina es un plato exclusivo en la gastronomía de la selva peruana, muy consumido por su exquisitez, aroma, textura y sabor. Sus ingredientes principales son la gallina de chacra, maíz amarillo, maní, aderezado con sachaculantro.\nSu nombre proviene de los vocablos quechua «Inchik» que significa maní y «api» que quiere decir sopa. Contiene gran cantidad de calorías y proteínas.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "0LpzlOc399o",
      "ingredients": "1 gallina de chacra en presas\n6 hojas de sachaculantro\n1 yuca mediana\n1/4 kilo de maní\n1 cebolla picada\n2 litros y medio de agua\n2 cucharadas soperas de harina de maíz amarillo suave\n1/2 cucharadita de guisador\nSal al gusto",
      "steps": "Comenzamos la elaboración del Inchicapi de Gallina licuando el maní junto con la harina de maíz y las hojas de sachaculantro.\n\nEn una olla con agua ponemos a cocinar las presas de gallina.\n\nHacemos un aderezo con ajo, cebolla y guisador, después agregarlo a la olla.\n\nCuando la gallina esté a medio cocción, añadir el maní, el maíz licuado y dejar cocinar hasta que la carne esté tierna, remover constantemente para que no se pegue en el fondo de la olla, esto es aproximadamente 45 minutos.\n\nServir la sopa con una presa y yuca. Acompañar con ají charapita.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 50,
      "dinners": 8
    },
    {
      "name": "Puchero (Timpu)",
      "image": "https://www.iperu.org/wp-content/uploads/2018/09/puchero.jpg",
      "description": "El Puchero (Timpu) es un plato típico de la gastronomía cusqueña, consiste en una gran combinación de ingredientes, que hacen de este plato un potaje multi sabores. El Puchero también es consumido en los principales carnavales del Perú.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "VAYOxD0eVpU",
      "ingredients": "1 kg de carne de res\n1 kg de carne de cordero\n½ kg de chalona\n3 dientes de ajo\n1 rama de apio\n6 choclos\n4 zanahorias\n½ kg de Moraya\n1 repollo\n⅕ garbanzo\n½ arroz\n6 camotes pequeños\n1 kg de yuca\n1 ramo de asnapa\nSal y pimienta al gusto",
      "steps": "En una olla hervimos 5 litros de agua, cuando este hirviendo echamos 3 dientes de ajo entero y apio, los trozos de carne de cordero, de res y la chalona.\n\nPosteriormente agregamos las hierbas aromatizantes que le darán el toque especial al caldo.\n\nEsperamos hasta qué cueza la carne, para echar la verduras (papa, yuca, zanahoria) faltando 10 minuto para sacar agregamos el camote, moraya. Esperamos unos cuantos minutos más hasta que esté listo.\n\nEn una olla aparte hacer hervir arroz con garbanzo. Y luego le mezclamos con el caldo.\n\nPor otro lado preparamos la salsa picante que es infaltable en las mesas cusqueñas, es una salsa súper especial que acompaña este plato.\n\nSeparamos el caldo de las verduras y las carnes. Servimos el puchero en un plato amplio cubriendo los ingredientes con las hojas de repollo hervidas y el caldo en otro. También se suele poner al puchero durazno y virraca enriqueciendo la variedad de sabores del puchero.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 10
    },
    {
      "name": "Sopa a la Minuta",
      "image": "https://www.iperu.org/wp-content/uploads/2018/01/sopa-a-la-minuta.jpg",
      "description": "La Sopa a la Minuta es fácil y sabrosa, llamada así por la rapidez de su preparación. A pesar de ser un platillo sencillo es muy nutritivo y una excelente opción para un almuerzo o cena.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "Qc_u5wx6ZuM",
      "ingredients": "1/2 taza de leche evaporada\n100 gramos de fideos cabello de ángel\n5 tazas de agua hirviendo\n½ cebolla finamente picada\n1 diente de ajo molido\n2 huevos\n1 cucharadita de orégano\n2 cucharaditas de ají panca en pasta\n3 cucharadas de aceite vegetal\n250 gramos de carne de res cortado en dados pequeños\nSal y Pimienta al gusto",
      "steps": "Calentar el aceite, freír la cebolla, el ajo y el ají panca en pasta por unos minutos. Incorporar la carne picada hasta que quede bien dorada.\n\nAgregar 5 tazas de agua hirviendo. Hervir a fuego moderado con la olla tapada.\n\nAgregar los fideos cabello de ángel y dejar hervir 3 minutos más. Echar luego los huevos, ligeramente batidos, al hilo, moviendo suavemente. Condimentar con sal y pimienta.\n\nAntes de servir, agregar la leche evaporada y el orégano seco, frotándolo con las manos. Dejar reposar unos minutos bien tapado. Corregir el punto de sal.\n\nServir.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 5
    },
    {
      "name": "Sopa de Trigo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/09/sopa-de-trigo.jpg",
      "description": "La Sopa de Trigo es muy consumida en los hogares peruanos, de igual manera es muy utilizado en los restaurantes por ser de fácil preparación y muy nutritivo debido a sus múltiples nutrientes y propiedades y la extraordinaria calidad de su harina.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "VvOu-O-T9CA",
      "ingredients": "1 pechuga de pollo cortado en trozos pequeños\n250 gramos de trigo mote\n2 zanahorias medianas peladas y cortadas en juliana\n½ kilo de zapallo macre\n1 cabecita de cebolla roja\n250 gramos de habas peladas\n2 ramitas de culantro o cilantro\n2 ramitas de yerbabuena\n2 ramitas de orégano fresco\n1 cucharadita de orégano seco\nSal al gusto",
      "steps": "Hervir en una olla agua, cuando este hirviendo agregar el pollo, la cabecita de cebolla, el mote y un poco de sal, remover y dejar hirviendo por 20 minutos.\n\nLuego agregamos las zanahorias, el zapallo macre, las habas, para luego remover y dejar hervir por 10 minutos aproximadamente. Transcurrido el tiempo agregamos la papa y dejamos hervir otros 10 minutos más.\n\nPara terminar agregamos las ramitas de culantro, yerbabuena y orégano.      \n\nServimos espolvoreando orégano seco al plato.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 6
    },
    {
      "name": "Sopa Menestrón peruano",
      "image": "https://www.iperu.org/wp-content/uploads/2018/08/sopa-menestron-peruano.jpg",
      "description": "La Sopa Menestrón peruano, es un plato muy popular en la gastronomía peruana, una sopa muy sustanciosa que proviene del plato italiano minestrone, un plato muy consumido en las familias peruanas. Por sus altos contenidos vitamínicos ha llegado a ser popular en los países de todo el mundo, siendo la manera de preparación muy distinta en cada lugar.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "6odEVyXOtaI",
      "ingredients": "1 cebolla picada\n\n4 cucharadas de queso parmesano rallado\n\n4 cucharadas de queso fresco rallado\n\n2 cucharadas de albahaca picada\n\n4 cucharadas de perejil picado\n\n2 hojas de laurel\n\n1/4 taza de vainitas picadas\n\n1/4 taza de alverjas\n\n1/4 kg. Frejol canario\n\n1 Choclo o Maíz (costados en 4 trozos)\n\n2 papas en cubos pequeños\n\n1 rama de apio\n\n1 poro en aros\n\n1 nabo chico en cubos pequeños\n\n2 zanahorias en cubos pequeños\n\n1/2 kg. Ossobuco\n\n2cucharadas de aceite de oliva\n\n1 diente de ajo picado\n\nSal y pimienta",
      "steps": "En una sartén, calentamos una cucharada de aceite y dore la cebolla y el ajo.\n\nAñadimos la carne sazonada con sal y pimienta, y cocinamos durante 15 minutos.\n\nAgregamos dos litros de agua, las zanahorias, el nabo, el poro y el apio.\n\nDejamos hervir a fuego medio durante una hora, hasta que la carne esté suave.\n\nIncorporamos las papas, el frejol, las alverjas, las vainitas, el choclo y el laurel.\n\nDejamos cocinar durante 30 minutos más. Bajamos el fuego. Retiramos media taza del caldo y licúe con el perejil y la albahaca. Vertimos el aceite restante y licúe hasta obtener una crema homogénea. Regresamos la crema a la olla.\n\nAgregamos el queso fresco y dejemos cocinar durante 5 minutos más.\n\nRetiramos la carne y la cortamos en cubos y deseche el hueso. Finalmente regresamos la carne cortada en cubos a la olla.\n\nServimos y decoramos con el queso parmesano.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 6
    },
    {
      "name": "Adobo a la Norteña",
      "image": "https://www.iperu.org/wp-content/uploads/2017/12/adobo-a-la-nortena.jpg",
      "description": "El adobo a la norteña de cerdo es uno de los platos tradicionales de nuestra sabrosa comida norteña, las recetas de carne de chancho amplían nuestra base nutricional para entregarnos un rico sabor peruano, este plato es típico del norte del Perú",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "gDn4_8A92z4",
      "ingredients": "250 gr. Pierna de Chancho\n2 Ají mirasol molido\n3 cucharadas de Vinagre de Vino tinto\nSal al gusto\n2 Ají panca molido\n2 Limones\n3 cucharadas de Aceite\n4 Hojas de Lechuga Escarola",
      "steps": "Marinamos con la panca molida, el ají mirasol molido. Le echamos vinagre y sal.\n\nDejamos oreando la carne de chancho por un par de horas.\n\nSancochamos las papas blancas al vapor o en agua. Las pelamos y reservamos.\n\nCocinar el arroz con un poco de ajos molidos en aceite.\n\nEn una olla, sellamos la carne con un poco de aceite y agregamos la marinada.\n\nCreando la salsa criolla:\n\nRealizamos el cortado de la cebolla roja en plumas finas y lavamos con agua fría.\n\nPicamos el ají limo en cuadrados pequeños.\n\nUnimos estos dos con jugo de limón, sal, culantro picado y un poquito de aceite.\n\nServimos el adobo acompañado de papa blanca, arroz blanco y salsa criolla.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 6
    },
    {
      "name": "Arroz a la jardinera",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/arroz-a-la-jardinera.jpg",
      "description": "El Arroz a la Jardinera es un plato muy consumido en los hogares del Perú, de fácil preparación, tiene como principales ingredientes a las alverjas, zanahorias y choclo.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "TO60pvUUB5E",
      "ingredients": "3 tazas de arroz\n4 tazas de caldo de pollo\n1 ½ tazas de zanahoria cortada en cuadraditos\n1 ½ tazas de alverjas\n2 choclos (elote) tiernos desgranados\n2 cucharadas de cebolla picada\n2 cucharaditas de ajos molidos\n1 cucharada de tomate molido\n1 pimiento picado en cuadraditos\n50 gr de tocino picado\n2 ramas de perejil\n1 cucharada de palillo (cúrcuma)\nSal y Pimienta al gusto",
      "steps": "Poner aceite a calentar en una olla. Cuando esté caliente agregar la cebolla picada y el ajo cortado en láminas y rehogar a fuego mediano. Agregar el tocino picado y la cuchara de palillo.\n\nCuando vemos que la cebolla está transparente, agregamos la taza y media de zanahoria bien picada en cuadraditos, el pimiento, los dos choclos desgranados, las alverjas, las 2 ramas de perejil. Removemos bien y añadimos una cucharada de tomate molido. Mezclamos y llevamos a hervir por 10 minutos.   \n\nAñadir el arroz, sal y pimienta y mover bien, para integrar todos los ingredientes. Luego agregar la taza de caldo de pollo hirviendo (importante) y dejamos cocinar a fuego medio, hasta que el arroz este graneado.\n\nNota: Se puede servir con una presa de pollo frito y una rica salsa criolla.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6
    },
    {
      "name": "Arroz chaufa",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/arroz-chaufa.jpg",
      "description": "El Arroz Chaufa sin duda debe de ser uno de los platos más consumidos por los peruanos. Este plato, de preparación rápida es parte de una de las tantas fusiones y probablemente el más conocido de la cocina china-peruana.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "FRxETWQJkFw",
      "ingredients": "2 tazas de arroz\n250 g (9 oz) filete de pollo, cocido, cortado en trozos de 1 cm (1/2 pulgadas) y dorado en aceite\n4 tajadas de tocino sin grasa, en trozos pequeños\n8 a 10 tallos de cebollita china, blanco y verde, cortado en trozos pequeños\n½ pimiento rojo, cortado en trozos pequeños\n3 huevos\n1 cucharada de leche\n2 cucharaditas de kion (jenjibre) finamente picado\n1 cucharadita de ajo, finamente picado\nSillao o salsa de soya al gusto\nAjí no Moto (Monosodio Glutamato)\n1 cucharada de aceite\nSal y pimienta",
      "steps": "Preparar el arroz de la forma acostumbrada con ajos, agua y sal.\n\nBatir los huevos ligeramente, agregarles 1 cucharada de leche, sazonarlos y freírlos en una sartén con aceite. Una vez que la tortilla esté lista, retirarla de la sartén y cortarla en trozos de 1 cm (½ pulgadas).     \n\nFreír el tocino a fuego mediano, en una sartén sin grasa hasta que esté cocido pero no crocante. Retirarlo de la sartén y escurrirlo en papel absorbente. En la misma grasa del tocino freír el ajo y el kion. Subir el fuego y agregar la cebollita china y el pimiento. Cocinar unos minutos. Incorporar luego el sillao, el pollo, la tortilla en trozos y ají no moto. Mezclar todo. Si estuviera muy seco, agregar 1 cucharada de agua hirviendo.   \n\nAgregar por último el arroz, y mezclar bien. Servir bien caliente y de inmediato.\n\nSecretos del Arroz Chaufa\n\nEl arroz chaufa se puede preparar con distintas carnes como cerdo, res, pollo y camarón, o una combinación de estas. También se puede preparar un arroz chaufa vegetariano sin presencia de carnes.\n\nAntes de preparar la carne, dore el kión cortado en tiras grandes (para darle sabor al aderezo).\n\nSe puede añadir pimiento picado para darle un sabor extra.\n\nPara un sabor más intenso, rocíe 4 ó 5 gotitas de aceite de ajonjolí.\n\nSe puede añadir al momento de la preparación una cucharada de salsa de ostión para darle un sabor más oriental.\n\nLa preparación debe hacerse plato por plato. Es recomendable usar esta preparación individual ya que al tratar de cocinar para varios comensales en una sola ronda será más difícil calcular los ingredientes, además de necesitar una sartén de mayor dimensión.\n\nAlgunos suelen combinar el arroz chaufa con un poco de salsa de tamarindo o salsa dulce china, conocida también como salsa roja ó sweet & sour.\n\nPara darle color al arroz chaufa, use salsa de soya (sillao).\n\nSe puede incluir diferentes tipos de mariscos de modo que reemplacen las carnes o complementen la preparación.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 8
    },
    {
      "name": "Arroz con mariscos",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/arroz-con-mariscos.jpg",
      "description": "Un buen Arroz con Mariscos es el plato ideal para compartir entre amigos, es por eso que en muchos restaurantes y hogares se sirve en una fuente para que se pueda disfrutar en grupo. Para los peruanos el arroz es el ingrediente básico de casi la totalidad de nuestras platos.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "QHDQ-oB7RZs",
      "ingredients": "5 tazas Arroz\n¼ kg Camarones\n¼ kg Conchitas de abanico (sin valvas)\n¼ kg Pulpo picado\n¼ kg Machas\n12 Choros cocidos (Sin valvas)\n4 tazas Agua\n1 taza Cerveza rubia\n3 cucharadas de Ajo molido\n2 cucharadas de Ají panca molido\n2 cucharadas de Culantro picado\n2 cucharadas de Ají amarillo molido\n1 Cebolla grande picada\n1 Tomate pelado y picado\n1 Granos de choclo\n1 Zanahoria picada\n1 taza Arvejas\n½ taza Caldo mariscos\n½ taza Aceite\nSal, pimienta y comino al gusto",
      "steps": "Freír la cebolla, ajo, ají panca, ají amarillo, tomate y culantro a fuego lento. Sazonar con sal, pimienta y comino hasta dorar.\n\nAñadir los choclos, zanahoria, arvejas, camarones, conchitas, pulpo, machas, choros, cerveza y el caldo de mariscos al final.   \n\nSaltear a fuego alto y dejar que de un hervor para después agregar el arroz y el agua. (Procurar que sea en un wok).\n\nTapar y dejar que rompa hervor nuevamente.  \n\nBajar el fuego y continuar con la cocción hasta que el arroz esté listo.\n\nSecretos del Arroz con Mariscos\n\nSe puede realizar la receta añadiendo el arroz cocido, así como la zanahoria y arvejas también cocidas, a modo de hacer más rápido el proceso, sin embargo, lo recomendable es cocinar todo junto para que el arroz absorba el sabor de los mariscos.\n\nSe pueden añadir más mariscos como: Choros (mejillones), langostinos, pota, caracoles, etc.\n\nPara darle más color al plato, se puede añadir una pizca de achote a la preparación.\n\nSe suele acompañar esta receta con una ensalada criolla (cebolla, limón y ají verde)",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 8
    },
    {
      "name": "Arroz con pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/01/arroz-con-pollo.jpg",
      "description": "El arroz con pollo es uno de los platos preferidos por los peruanos, quienes suelen disfrutarlo acompañado de su rica papa a la huancaína.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "H6lgxgEWIs8",
      "ingredients": "8 presas de pollo\n½ taza de aceite\n1 cebolla mediana picada en cuadritos\n3 dientes de ajo picados\n½ taza de ají amarillo fresco licuado\n1 taza de culantro molido\n2 pimientos (1 picado y el otro en tiras para decorar)\n3 tazas de arroz\n1 taza de arvejas (guisantes)\n½ taza de choclo desgranado (maíz)\n2 ½ taza de agua hirviendo\n½ taza de cerveza\nSal y pimienta",
      "steps": "Salpimentar y freír las presas de pollo en aceite caliente. Retirar presas.\n\nDorar en ese mismo aceite los ajos, la cebolla, el ají y el culantro.\n\nColocar las presas de pollo nuevamente, añadir la cerveza y seguir cocinando hasta que el pollo esté listo.\n\nRetirar las presas, sin dejar que se enfríen.\n\nIncorporar el arroz, las arvejas, el choclo y el pimiento. Mezclar bien.\n\nAgregar el agua, rectificando la sazón y llevar a hervir. Bajar el fuego y seguir cocinando 20 minutos más hasta que el arroz esté cocido.\n\nServir el arroz con las presas de pollo bien calientes y decorar con tiras de pimiento.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 8
    },
    {
      "name": "Bistec a lo Pobre",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/bistec-a-lo-pobre.jpg",
      "description": "El Bistec a lo Pobre es un plato muy popular de la gastronomía peruana. Está compuesto de carne, cebollas, papas fritas y huevos. Asimismo, en algunos casos se le agrega plátano frito. Este platillo se considera dentro de la categoría «comida rápida», ya que su preparación es muy fácil y rápida.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "B5DoVboWz6g",
      "ingredients": "6 Filetes de carne\n6 Huevos fritos\n6 Plátanos verdes\n6 Salchichas\n6 Tazas de arroz cocido\n6 Papas fritas\n1 cucharada de Ajo molido\nAceite para freír\nSal y pimienta al gusto",
      "steps": "Sazonar la carne con sal, pimienta y ajo.\n\nCalentar el aceite en una sartén y freír los bistecs hasta que estén dorados por todos lados.\n\nRetirarlos y en la misma sartén, freír las salchichas y los plátanos partidos en mitades.\n\nServir en cada plato una taza de arroz, 2 mitades de plátanos, 2 mitades de salchichas, una porción de papas fritas y un bistec y un huevo montado.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6 
    },
    {
      "name": "Caigua rellena",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/caigua-rellena.jpg",
      "description": "La Caigua Rellena es un plato simple, sencillo y sabroso de preparar, forma parte de la gastronomía peruana. Cabe destacar que la caigua es rica en fibras, baja en calorías y muy buena para reducir el colesterol.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "6UB5JFZwoSg",
      "ingredients": "300 gr. Carne Molida\n6 Caiguas grandes\n2 Huevos crudos\n2 Huevos cocidos, picados\n1 Cebolla picada\n100 gr. Pasas\n2 Panes remojados y desmenuzados\n1 cucharada de Ajo molido\n1 cucharada de Ají panca molido\n1 Tomate pelado y picado\n2 cucharada de Perejil pi\n4 cucharadas de Aceite\n3 Aceitunas picadas\n½ taza Caldo\nSal y pimienta al gusto",
      "steps": "Cortamos las caiguas en dos, retiramos las pepas y las venas; las pasamos por agua hirviendo y escurrimos.\n\nMientras tanto, calentamos 3 cucharadas de aceite en un sartén y freímos la cebolla con ½ cucharada de ajo molido, sal, pimienta y ají panca, hasta que doren.\n\nIncorporamos la carne y freímos hasta que se seque un poco.\n\nAgregamos el pan y un huevo crudo batido, cocinamos removiendo durante unos minutos.\n\nAñadimos los huevos cocidos, el perejil, las aceitunas y las pasas.\n\nMezclamos bien y rellenamos las caiguas con esta preparación.\n\nEn otra sartén, calentamos la cucharada de aceite restante y freímos el resto del ajo con el tomate y un poquito de sal y pimienta.\n\nColocamos las caiguas rellenas encima, rociamos con el caldo, tapamos y dejamos que cocine unos minutos.\n\nAparte, batimos el huevo crudo restante y vertimos sobre las caiguas. Cocinamos unos minutos más y servimos caliente acompañado con arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6 
    },
    {
      "name": "Cau Cau de Mondongo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/cau-cau-de-mondongo.jpg",
      "description": "El Cau Cau de Mondongo es un plato muy conocido de la gastronomía peruana que a las personas les encanta, es un plato hecho con papitas cortadas en cubos y un suave mondongo de res, que van acompañados por hierbas y ají que le da un sabor intenso, gracias al Culantro o Cilantro. Podemos decir que el mondongo es una fuente barata de proteína, que ayuda al crecimiento.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "c-0ZzDsCfvA",
      "ingredients": "½ kg de mondongo\n2 cucharadas de leche\n1 ramas de hierbabuena\n½ taza de aceite\n2 tazas de cebolla finamente picada\n½ cucharada de ajos molidos\n¼ de cucharadita de comino\nAjí amarillo fresco, molido, al gusto\n1 cucharadita de palillo\n3 a 4 papas blancas cocidas, peladas y cortada en cuadraditos\nJugo de 1 limón\nSal y pimienta\n2 cucharadas de hierbabuena picada",
      "steps": "Colocar el mondongo en una olla y cubrirlo con agua. Agregar al agua la leche y la rama de hierbabuena. Cocinar 1 hora aproximadamente o hasta que esté bien suave. Retirar, escurrir y dejar que enfríe un poco. Cortar en cuadraditos pequeños. Reservar.\n\nCalentar el aceite en una olla y freír la cebolla. Agregar los ajos, el comino, el ají molido, el palillo y mezclar hasta que esté bien cocido. Sazonar.\n\nAgregar el mondongo cocido y cortado y las papas en cuadritos. Llevar a hervir. Espolvorear la hierbabuena y rociar con jugo de limón. Mezclar bien.\n\nServir con arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6 
    },
    {
      "name": "Chanfainita",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/chanfainita.jpg",
      "description": "La Chanfainita es uno de los platos más preferidos por los peruanos, se vende muy a menudo en los restaurantes, mercados y calles del Perú, la mezcla de los ingredientes brinda un sabor único a la Chanfainita.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "SbUp_4hFQDg",
      "ingredients": "2 cucharadas de achiote\n½ taza de aceite\n500 gramos de bofe de res\n2 cucharadas de hierbabuena finamente picada\n2 cucharadas de orégano molido\n2 hojas de laurel\n1 cucharada de comino\n1 cebolla picada en cuadritos\n1 cucharada de ajo molido\n2 kilos de papas blancas picadas en cuadritos\n1 taza de caldo de carne\n1 cucharada de maní\nSal al gusto",
      "steps": "Comenzamos cocinando el bofe junto con el laurel, orégano, hierbabuena y comino en cuatro litros de agua hasta que el bofe esté muy suave (aprox. 3 horas). Al terminar de cocinarlo lo enjuagamos el bofe, picamos en cuadritos para reservarlo.\n\nEn una olla sofreír el ajo, cebolla y achiote en media taza de aceite. Incorporamos a la olla el bofe, las papas, el caldo, el maní y agregar un litro de agua. Mezclar y rectificar la sal. Cocinamos durante 10 minutos a fuego medio para que se consoliden los sabores y reduzca el agua.\n\nServir acompañado de arroz blanco, quinua, mote cocido o camote morado sancochado.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6 
    },
    {
      "name": "Chicharron de Chancho",
      "image": "https://www.iperu.org/wp-content/uploads/2018/01/chicharron-de-chancho.jpg",
      "description": "El Chicharrón de Chancho es un plato tradicional de la gastronomía peruana, se encuentra en la mayoría de los restaurantes del Perú. También es el principal protagonista de los desayunos domingueros y del delicioso pan con chicharrón.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "BK5xo2ZB4Xo",
      "ingredients": "2 kilos de Chancho\n2 cucharadas de sal\n2 Tazas de agua\n1 Rama de Hierbabuena\nCamote o papa frito en rodajas\nMote\nCebolla (corte juliana) remojadas en jugo de limón.\nSalsa criolla",
      "steps": "Cortar la carne de chancho en trozos.\n\nColocarlos en una sartén grande de fondo grueso (usar sartén de teflón de preferencia).\n\nAgregar sal.\n\nAñadir agua hasta cubrir los trozos de chancho.\n\nHervir, bajar el calor a fuego medio y cocinar bien tapado durante una hora, hasta que el agua se haya evaporado y el chancho empiece a soltar grasa.\n\nRetirar la tapa y continuar la cocción de las presas de chancho en su propia grasa hasta que doren y estén crocantes por fuera y la carne esté tierna por dentro.\n\nDar la vuelta a las presas de chancho para que se cocinen parejo.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 4
    },
    {
      "name": "Escabeche de Pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/escabeche-de-pollo.jpg",
      "description": "El Escabeche de Pollo es una comida típica de la cocina peruana, caracterizan su sabor especial el ají escabeche o amarillo, la cebolla y el vinagre, se sirven en las reuniones de familia o entre días de semana lo que nos dará esa sensación de fiesta. Es un plato que se consume caliente o frío.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "Eb5hN-Fr6Eo",
      "ingredients": "6 Presas de pollo\n3 Cebollas picadas en juliana\n2 Ajíes amarillos picados en tiras\n1 cucharada de Orégano seco\n3 cucharadas de Ají panca molido\n2 cucharadas de Ají amarillo molido\n1 taza Vinagre tinto\n½ taza Agua\nAceite\n1 cucharada de Ajos en pasta\nSal, pimienta y comino al gusto\nCamotes morados cocidos\n400 gramos Queso fresco desmenuzado\n3 Huevos duros\nHojas de lec\n",
      "steps": "Sazonar las presas de pollo con sal y pimienta para luego freírlas en abundante aceite caliente hasta dorar.\n\nRetirar, escurrir y reservar.\n\nColocar las cebollas y los ajíes picados en un recipiente, rociarlos con vinagre y reposar por una hora.\n\nEn una olla aparte, calentar ½ taza de aceite y dorar los ajos, ají amarillo molido, sal, pimienta, ají panca y orégano al final. Se recomienda ponerlo encima de la tapa de una olla a calentura para que este pueda tostarse y añadirlo en forma de polvo.\n\nIncorporar la preparación de cebolla, ajíes y vinagre.\n\nFreír durante unos minutos y verter el agua. Tapar y dejar que hierva.\n\nEn paralelo, colocar las presas de pollo en una fuente decorada con las hojas de lechuga. Una vez que las cebollas hayan tomado punto (estén “transparentes»), verterlas sobre las presas de pollo y dejar reposar para que absorba el aderezo.\n\nDecorar con rodajas de huevos cocidos, camotes y queso desmenuzado.\n\nAcompañar con arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6
    },
    {
      "name": "Estofado de Pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/estofado-de-pollo.jpg",
      "description": "El Estofado de Pollo es una comida típica del Perú, preparado con presas de pollo y guiso. Usualmente se le acompaña de una variedad de verduras donde se le agrega zanahoria, alverja, y tomate. Esta preparación le da una mejor presentación y una mayor sazón. Mayormente se sirve acompañado con arroz blanco, como antecedentes se tiene que decir que el Estofado de Pollo proviene de la comida Francesa.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "QgBn3zT3m34",
      "ingredients": "8 presas de pollo\n½ taza de harina\n½ taza de aceite\n1 cucharada de ajo molido\n1 taza de cebolla picada\n2 cucharadas de pasta de tomate\n2 cucharadas de ají panca molido\n½ taza de arvejas (chícharos, guisantes)\n½ taza de zanahoria en rodajas\n½ taza de vino de oporto\n4 papas blancas, en mitades\n1 taza de caldo concentrado (cubito)\nSal y Pimienta",
      "steps": "Lavar y secar las presas de pollo. Salpimentar.\n\nEnharinar las presas y freírlas en aceite muy caliente hasta doradas. Retirar.\n\nEn el mismo aceite dorar los ajos, cebolla, la pasta de tomate y el ají panca.\n\nAgregar las zanahorias, arvejas, vino de oporto y el caldo. Rectificar la sazón. Dejar hervir 5 minutos.\n\nIncorporar las papas y las presas. Cocinar a fuego lento en olla tapada hasta que las papas estén cocidas.\n\nServir acompañado de arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 8
    },
    {
      "name": "Estofado de Res",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/estofado-de-res.jpg",
      "description": "El Estofado de Res es un plato popular en la gastronomía peruana, un plato con muchos ingredientes pero de fácil preparación, el Estofado de Res es bien consumido en los restaurantes y hogares del Perú.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "sXseUXlNEcE",
      "ingredients": "1 kilo de carne de res para guiso (en cubos grandes)\n4 cucharadas de aceite\n1/2 taza de cebolla picada\n1 cucharadita de ajo molido\n2 cucharadas de pasta de tomate\n1/4 taza de pasas negras\n2 hojas de laurel\n3/4 taza de vino tinto\n1 taza de caldo de carne\n3/4 taza de alverjas\n1 taza de zanahoria pelada (en rodajas finas)\n1 ramita de perejil\n6 papas amarillas cocidas (peladas)\nSal y pimienta al gusto",
      "steps": "Comenzamos sazonando la carne con sal y pimienta. Calentamos el aceite en una olla, a fuego medio, y freímos los cubos de carne por todos sus lados. Retiramos del fuego y reservamos.\n\nEn la misma olla, doramos a fuego medio la cebolla y el ajo durante tres minutos. Agregamos la pasta de tomate y cocinamos durante cinco minutos más.\n\nLuego incorporamos las pasas, las hojas de laurel, el vino y el caldo, y cocinamos hasta que rompa el hervor. Una vez que este hirviendo echamos a la olla nuestra carne que previamente reservamos, tapamos la olla y cocinamos a fuego bajo durante 40 minutos. Añadimos las alverjas y la zanahoria, y cocinamos durante ocho minutos más.\n\nProbamos si se encuentra bien la sazón (probablemente falte un poco de sal), retiramos del fuego y lo dejamos enfriar durante 10 minutos.\n\nServir acompañado con arroz blanco, papa amarilla (cortadas por la mitad) y espolvoreamos perejil encima del guiso.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6
    },
    {
      "name": "Juane de Gallina",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/juane-de-gallina.jpg",
      "description": "El Juane de Gallina es uno de los platos típicos de la gastronomía peruana, es el plato abanderado de la gastronomía selvática por excelencia. Lleva su nombre en honor de San Juan Bautista, en cuyo honor se celebra la Fiesta de San Juan cada 24 de junio.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "iTzHoR90UAc",
      "ingredients": "1 kg Arroz\n6 Presas de gallina (pierna y pecho)\n6 Huevos\n3 Huevos cocidos\n6 Aceitunas\n1 cucharada de Palillo\n1 cucharada de Ajo\n2 Cebollas picadas (brunoisette o pluma)\n½ taza Manteca de chancho\nSal al gusto\n1 cucharada de Orégano\n3 tazas Agua\n12 Hojas bijao",
      "steps": "Preparar un guiso de gallina, dorando previamente en manteca el ajo, cebolla, palillo, comino y pimienta, sudando al mismo tiempo las presas de gallina.\n\nAñadir agua para que las presas hiervan durante una hora. Sacar la gallina y agregar a ese caldo el arroz. Dejar cocer hasta que granee. Una vez que el arroz esté listo, bañar con seis huevos crudos batidos, echar sazonador.\n\nEmpaquete en hojas de bijao previamente pasadas por agua tibia para suavizarlas.\n\nColocar en cada juane como relleno una presa de gallina guisada, aceitunas y tajadas de huevo duro. Atar con soguillas o pitas y servirse luego de hervir durante media hora.\n\nUna vez listo el Juane de Gallina servir acompañado de su tacacho, plátanos fritos o yuca sancochado.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Medio",
      "time": 90,
      "dinners": 6
    },
    {
      "name": "Milanesa de Carne",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/milanesa-de-carne.jpg",
      "description": "La Milanesa de Carne es muy popular en las cocinas peruanas, generalmente son preparadas para los almuerzos diarios de las personas, consiste en bistecs delgados pasados por harina y huevo batido, para luego ser fritas.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "2Xh9NVv25EA",
      "ingredients": "6 Bistecs delgados\n2 Huevos batidos con sal al gusto\nHarina sin preparar\nPan rallado, en cantidad necesaria\nAceite\nSal y pimienta",
      "steps": "Limpiar los bistecs de nervios y golpearlos ligeramente con un mazo hasta que queden blandos.\n\nCondimentar la carne con sal y pimienta.\n\nPasar cada bistec por harina, luego por el huevo batido y enseguida empanizar con el pan rallado.\n\nFreír en aceite no muy caliente.\n\nServir con puré de papas o con arroz blanco acompañada de ensalada y papas fritas.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    },
    {
      "name": "Pollo a la Brasa",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/pollo-a-la-brasa.jpg",
      "description": "El Pollo a la Brasa es uno de los platos más populares del Perú contemporáneo, eso es innegable. Generalmente todos tienen su propia receta para el Pollo a la Brasa. La cocción consiste en un horno que arde con «carbón», y el pollo es introducido dentro de tal forma que es movido con un mecanismo giratorio. El Pollo a la Brasa se sirve acompañado de papas fritas, ensalada de lechuga, y acompañado de ajíes, el cual le dan un sabor rico.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "6bQe0pdd1po",
      "ingredients": "1 pollo entero de 1,200 k (2 lb 10 oz)\n1/2 k de sal de cocina\n4 cucharaditas de cerveza negra\n1 cucharadita de comino\n2 cucharadas de vinagre blanco\n2 cucharaditas de pimienta negra recién molida\nRomero\nOrégano\nAchiote o pimentón para dar color",
      "steps": "Diluir la sal de cocina en 2 tazas de agua, mezclar bien. Introducir el pollo en esta agua salada por 20 minutos. Retirar luego el pollo y descartar el agua.\n\nMezclar la cerveza con el comino, vinagre blanco y pimienta negra. Cubrir el pollo con esta mezcla por dentro y por fuera, 10 ó 15 minutos antes de iniciar su cocción. No se debe macerar por mucho rato porque puede empezar a cocinarse con la acidez de la mezcla.\n\nMezclar el romero con el orégano e introducir una pequeña cantidad en la cavidad del pollo; el resto untarlo bien en la parte externa. Luego, frotarlo bien con el achiote o pimentón para que al cocinarse obtenga un color rojizo y se forme una costra crocante.\n\nColocar el pollo sobre las brasas de leña o carbón, con un mecanismo que le permita dar vueltas. El pollo estará cocido en 1 hora u hora y quince.\n\nServir con papas fritas, ensalada y salsas en base a mayonesa.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 4
    },
    {
      "name": "Aji de polleria",
      "image": "https://imgmedia.wapa.pe/635x368/wapa/migration/imagen/2018/07/15/noticia-aji-polleria-receta.png",
      "description": "Conoce PASO a PASO cómo preparar el delicioso ají de pollería que muchas veces has probado y necesitas tenerlo en casa.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "s8ru5iZDV1Q",
      "ingredients": "2 ajíes amarillos\n1 cebolla mediana cortada en trozos grandes\nRamitas de huacatay\n2 dientes de ajos\n6 galletas de soda\n1/4 de taza de leche evaporada\nAceite\nSal al gusto",
      "steps": "Empieza por limpiar los ajíes, quitar las venas y pepas. Luego cortalo en pedazos y reservalos.\n\nPre calienta mientras tanto la sartén con un chorro de aceite, cuando este caliente, añade los dientes de ajos, la cebolla y el ají troceado, cocinalo a fuego medio por 3 minutos, hasta dorar y deja que enfríe unos minutos.\n\nEn la licuadora, vierte los ingredientes de la sartén, añade la leche, las galletas, ramitas de huacatay y sal al gusto.      \n\nEl grado de picante que tenga la crema dependerá la cantidad de las venas de ají que coloques.\n\nPuedes preparar esta salsa para acompañar piqueos como tequeños, sanguchitos, etc. También lo puedes consumir en las comidas.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 8
    },
    {
      "name": "Rocoto Relleno",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/rocoto-relleno.jpg",
      "description": "El Rocoto Relleno es muy popular en Perú, es propio de la gastronomía arequipeña, lo podemos encontrar muy a menudo en restaurantes, ferias gastronómicas y mercados del Perú.Elaborado con un proceso especial consiste en extraer las semillas del rocoto, y luego rellenarlos con una especie de salsa, antes de hornearlos con algo de queso fresco.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "2ce2lPF-BIg",
      "ingredients": "6 rocotos\n1/2 kg de carne molida\n1/2 taza de leche\n1 cebolla\n2 huevos duros\n2 aceitunas\n6 tajadas de queso fresco\n6 papas sancochadas\n1 cucharada de perejil picado\n1/4 cucharadita de comino\n1/4 cucharadita de orégano\nAceite, azúcar, sazonador\nSal y pimienta al gusto",
      "steps": "Comenzamos cortando una tapita a los rocotos, quitamos las venas y semillas tratando de no romperlos, lavamos y lo hervimos 2 veces (durante 3 minutos) en agua con sal cambiándosela cada vez.\n\nEn la tercera vez hervimos en agua con azúcar, luego colocarlos y dejarlos escurrir bien.\n\nPicamos la cebolla en cubitos, lo freímos en tres cucharadas de aceite; cuando comience a dorar, condimentamos con sal y el comino, mezclamos y añadimos la carne molida removiéndola con una espátula de madera.\n\nLuego, freímos unos minutos hasta que la carne cambie de color. Condimentamos con el orégano, sal y pimienta al gusto, cocinamos unos minutos más.\n\nPosteriormente, agregamos el perejil picado, revolvemos bien e incorporamos las aceitunas y los huevos picados. Mezclamos y retiramos del fuego.\n\nCon la preparación del relleno ya listo procedemos a rellenar los rocotos y colocarlos en una fuente para horno, cubrirlos los rocotos con una tajada de queso y colocamos la tapita que se retiró al comienzo. Al lado de los rocotos colocamos las papas peladas, roseamos con leche los rocotos y papa para luego poner al horno durante 15 a 20 minutos.\n\nServir cada rocoto acompañado con su papa y un poco de su jugo.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    },
    {
      "name": "Lomo saltado",
      "image": "https://img.buzzfeed.com/buzzfeed-static/static/2018-05/8/19/asset/buzzfeed-prod-web-04/sub-buzz-31420-1525821073-3.jpg?downsize=700%3A%2A&output-quality=auto&output-format=auto",
      "description": "Este un plato típico de la comida chifa (como le llaman a los platillos y restaurantes chinos-peruanos). Lleva salsa soya y se cocina en un wok, sin embargo, hay un saborcito criollo que lo hace diferente a cualquier comida 100% cantonesa. Este lomo va acompañado con papas fritas y arroz whiteColor.",
      "categories": [
        "Recetas de carne",
        "Recetas casera"
      ],
      "video": "LNOeBpxmKcg",
      "ingredients": "Cebolla roja – 1 unidad\nTomates – 2 unidades\nDientes de ajo – 1 unidad\nCebollino picado – al gusto\nOrégano seco – 1 cucharada\nPimienta negra – 1 cucharadita\nComino – ¼ de cucharadita\nSal – al gusto\nCilantro picado – 1 cucharada\nPimiento rojo –1 unidad\nCaldo de carne – 150 ml\nSalsa de soja – 4 cucharadas\nPatatas fritas – 400 g\nVinagre – 1 cucharadita\nAjí amarillo – 1 unidad (opcional)\nArroz whiteColor – 600 g\nAceite de oliva de girasol – 2 cucharadas",
            
      "steps": "Paso 1: \nCortamos la carne en tiras alargadas de unos 3 cm. Mezclamos las especias (comino, orégano, ajo y pimienta) y sazonamos la carne junto con un poco de sal y una cucharadita de vinagre. Dejamos reposar esta mezcla tapando con un paño durante 15 minutos.\n\nPaso 2: \nEn una sartén añadimos aceite de sabor suave, cuando esté caliente freímos la carne durante poco tiempo solo para que se dore por fuera. Luego la retiramos de la sartén y reservamos.\nPaso 3: \nCorta en rodajas la cebolla, el pimento, ( el ají si lo encuentras) y el tomate. En la misma sartén donde cocinamos la carne salteamos estos ingredientes durante 50 segundos. Añadir la salsa de soja y el caldo de carne. Ahora incorporamos de nuevo la carne que teníamos reservada. Mezcla y pasado unos segundos añade el cebollino y un poco de cilantro picado. Cocina la carne durante cuatro minutos, si el caldo se evapora añade un poco más para que quede jugoso.\n\nPaso 4: \nEn la sartén donde tenemos el lomo añade las patatas fritas y remueve, para que se impregnen de sabor. Volcar el contenido de la sartén en una fuente y acompañar de arroz whiteColor.\n\nPaso 5: \nEl ají amarillo le da un sabor especial a esta receta pero no siempre es fácil de encontrar, por eso añadimos pimiento rojo. Si tienes la suerte de encontrar ají amarillo puedes usar ambos pimientos."
      ,
      "tags": [
        "Coste medio",
        "Carbe",
        "Casero"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 4,
      "last_updated": "2018-07-10",
      "language": "es"
    },
    {
      "name": "Seco de Carne",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/seco-de-res.jpg",
      "description": "El Seco de Carne res (también denominado «guiso de res») es un plato típico del Perú y uno de los platillos más popularizados en los hogares peruanos. Su preparación consiste en guisar la carne res agregándole ajíes (ají amarillo, ají mirasol y rojo) el cual le da un toque de color que lo hace característico del resto.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "CuCPWNc1V0w",
      "ingredients": "1 kg Carne de res trozada\n2 Cebollas grandes picadas en cubitos (Brunoisette)\n1 Zanahoria picada en rodajas\n2 cucharadas de Ajo molido\n½ Atado de culantro licuado\n1 taza Arvejas\n1 cucharada de Ají panca molido\n6 Papas blancas (huayro o amarilla)\n1 cucharada de Ají amarillo molido\n3 Choclos cocidos partidos por la mitad.\n½ taza Aceite\n1 taza Agua\nSal, pimienta y comino al gusto",
      "steps": "Curar una olla y freír la carne sazonada con sal, pimienta, ajo y comino hasta que dore.\n\nAñadir la cebolla, ají panca y ají amarillo hasta que la cebolla tome punto (transparente).\n\nIncorporar el culantro licuado, los choclos, las papas, arvejas, zanahorias, taza de agua y tapar para dejar hervir hasta que la carne esté tierna y el líquido esté espeso.\n\nServir con arroz blanco o yucas sancochadas.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6
    },
    {
      "name": "Seco de Pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/seco-de-pollo.jpg",
      "description": "El Seco de Pollo es un plato muy tradicional dentro de la Cocina Peruana, Es el pollo acompaño de un guiso consistente y lleno de sabor. El aderezo da ese gusto que envuelve el color verde, color que nos remite a sus proteínas a cargo del culantro molido y lo que hace que sea un plato lleno de fuerza por la zanahoria, alverja, papa o yuca, como preferimos.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "Cfi0hw7Hl5Y",
      "ingredients": "6 Presas de Pollo.\n1 Zanahoria pequeña pelada y picada.\n100 gr. de Alverjas o Guisantes.\n1 taza de Culantro o Cilantro licuado.\n1 Ají amarillo despepitado.\n1 Cebolla pequeña.\n2 dientes de Ajo.\nSal, pimienta y comino a gusto.\n1 Limón grande.\n600 gr. de Papa o Yuca, sancochada.",
      "steps": "Freír el pollo en aceite caliente sazonado con sal, pimienta y comino.\n\nSepararlo y en el mismo aceite remojar los ajos, la cebolla y el ají.  \n\nAgregar el culantro, las arvejas y las zanahorias.  \n\nColocar nuevamente el pollo en la olla y cocinar lentamente hasta que esté a punto.  \n\nRociar con jugo de limón antes de servir.\n\nServir acompañado de papas, yucas sancochadas y arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6
    },
    {
      "name": "Sudado de Pescado",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/sudado-de-pescado.jpg",
      "description": "El Sudado de Pescado es un plato típico de la cocina andina. El sabor contundente del pescado y concentrado de verduras convierte a este potaje marino en el preferido de invierno.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "KhVK5pQC8jk",
      "ingredients": "6 filetes de pescado\n¼ de taza de aceite vegetal\n1 cebolla grande, pelada y cortada en rodajas delgadas\n2 cucharaditas de ajos molidos o 2 dientes de ajo, finamente picados\n1 cucharadita de kion (jengibre) fresco, rallado (opcional)\n1 ají amarillo fresco, molido (opcional)\n1 cucharada de perejil, picado\n1 cucharada de culantro, picado\n¼ de taza de vino blanco, seco\n1 a 2 tomates, pelados y cortados en rodajas\nJugo de 1 limón, aproximadamente\n1 cucharadita de mezcla de hierbas para pescado\nSal y Pimienta",
      "steps": "Calentar el aceite en una sartén y agregar la cebolla, los ajos y el kion. Dejar que se cocinen ligeramente pero que no se doren.\n\nAgregar el ají molido, el jugo de limón y el vino. Cocinar por unos minutos para evaporar el alcohol.\n\nAgregar el perejil.\n\nSazonar con sal y pimienta.\n\nIncorporar los tomates. Colocar encima los filetes de pescado.\n\nBajar el fuego y tapar la olla. Dejar cocinar a fuego muy lento hasta que el pescado esté tierno.\n\nEl tiempo de cocción del pescado varía según el grosor del filete.\n\nServir el Sudado de Pescado y espolvorea el culantro picado.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    },
    {
      "name": "Tacacho con Cecina",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/tacacho-con-cecina.jpg",
      "description": "El Tacacho con Cecina es un plato típico de la amazonia peruana, el plato destaca por el gran sabor de la carne de chancho ahumado, de igual manera el tacacho que es un gran acompañante para este plato típico.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "QEQMGs-orEQ",
      "ingredients": "10 Plátanos verdes (de preferencia plátano auca)\n3 Cucharadas de manteca\n250 gr de Chicharrón cortado en trocitos.\n500 gr de cecina (de cerdo)\nSal\n200 gr de yuca (opcional)",
      "steps": "Se comienza pelando los plátanos y cortándolos en tajadas, freír hasta que estén cocidas por dentro, con un mazo machacarlos, agregar la manteca mezclar bien, incorporar el chicharrón cortado en pequeños trozos.\n\nLuego de mezclado los ingredientes del tacaco pasamos a formar las bolas, esto se realiza mayormente con las manos (formar del tamaño de deseen).\n\nEl proceso de la cecina consiste en córtalo en trozos generosos para luego freírlos en una sartén.\n\nServir la cecina con 2 bolas de tacacho y ensalada al gusto.\n\nNota: como parte de guarnición puede incorporarse al plato yuca frita.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 4
    },
    {
      "name": "Tacu Tacu",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/tacu-tacu.jpg",
      "description": "El tacu tacu es un plato típico de la gastronomía peruana, se dice que este plato habría sido creado por las esclavas existentes en los años 1872, las cuales lo realizaban con los restos de la comida sobrante del día.\nLo que empezó como un platillo humilde es hoy uno de los más populares de la gastronomía inca. La palabra proviene del vocablo quechua «tacuni», que significa mezclar una cosa con otra.\nCabe destacar que en la actualidad el tacu tacu tiene diversas mezclas y cada una de ellas tan deliciosas como la otra.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "0LoT6cVWcT0",
      "ingredients": "3 tazas de frijol canario\n300 g (10 ½ oz) de grasa de cerdo o tocino, cortado en trozos.\n2 cebollas finamente picadas\n2 diente de ajo finamente picado\n2 ajíes amarillos frescos sin venas ni semillas, finamente picado\n2 tazas de arroz cocido, graneado\nAceite, la cantidad necesaria\nSal y pimienta\nGalletas de soda o pan tostado molido",
      "steps": "Remojar los frijoles desde la víspera.\n\nAl día siguiente, escurrirlos y cocinarlos en agua sin sal con la grasa de cerdo o el tocino hasta que estén suaves. Retirar del fuego y enfriar. Batir con una cuchara de madera para deshacer parte de los frijoles. Separar.\n\nCalentar aceite en una sartén grande y agregar la cebolla, los ajos y los ajíes picados. Freír hasta que estén suaves y sazonar.\n\nAgregar los frijoles y el arroz cocido y mezclar bien. Rectificar la sazón. Cocinar hasta que se dore ligeramente. Retirar del fuego y enfriar.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    }
  ],

  "recetasPopulares": [

    {
      "name": "Papa a la huancaina",
      "image": "https://www.socialgoat.in/PR1670/public/migrate_images/6_17.jpg",
      "description": "La papa huancaína es una entrada típica de la ciudad de Huancayo (Junín) que suele ser el complemento perfecto del sabroso arroz con pollo , los tallarines verdes o rojo.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Tipicos"
      ],
      "video": "9rHZ4I_HRRw",
      "ingredients": "Ají amarillo (5) frescos\n400 gramos de queso fresco\n½ taza de aceite vegetal\n2 huevos\n4 aceitunas redondas\n1 kilo de papa amarilla (o blanca)\nLechuga\nSal\nLeche",
      "steps": "1. Sacar las venas y pepas del ají, lavarlos bien frotando uno contra otro. Luego, calentar un poco de aceite en una sartén y saltear en ella los ajíes cortados junto con los ajos enteros.\n\n2. Poner en la licuadora lo realizado junto con el queso, aceite, leche y medio paquete de galleta. Procesar hasta que se luzca espesa.\n\n3. Servir con papas cocidas y cortadas en mitades. Decorar con huevos (cocidos) en rodajas, aceitunas y hojas de lechuga.\n\nPuedes disfrutarla como entrada o para acompañar otros platillos como los tallarines, el arroz con pollo, entre otros.\n✨ El picante de la crema dependerá de la cantidad de ají que agregues.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Tipicos",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Chupe de camarones",
      "image": "https://imgmedia.buenazo.pe/475x475/buenazo/original/2021/04/28/6088bb993632bc68ed683f10.jpg",
      "description": "Es la sopa perfecta, o como diría El Corregidor en 1959: “¡Es la Venus de Milo del sopeo peruano!”. Este plato arequipeño que por lo general se sirve los domingos lleva un caldo hecho con las carcasas del crustáceo; un aderezo con ají panca, ajo y cebolla; arroz, papa amarilla, habas, choclo y arverjas; y se termina con queso fresco, huevo ponchado o frito, chorrito de leche y huacatay. Celestial.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Sopas"
      ],
      "video": "ddw2_Ob3MxU",
      "ingredients": "400 gramos de camarones, 100 gramos de queso serrano, 4 rodajas de choclo, 100 gramos de habas peladas, 4 huevos, 300 gramos de arroz cocido, 1/2 cebolla picada en cuadraditos, 1/2 tomate picado en cuadraditos, 2 cucharadas de ajo, 5 cucharadas de ají panca, 1/2 litro de caldo de pescado, 1/4 de kilo de papa amarilla, 100 gramos de alverjitas (opcional), Orégano a gusto, Pimienta a gusto, Huacatay a gusto, 1/2 taza de leche evaporada, Aceite, Sal",
      
      "steps": "\nLimpiar los camarones y retirar el coral. Saltear en aceite y reservar. \nColocar aceite en una olla caliente.\nAgregar la cebolla y cocinar por un par de minutos.\nAñadir el ajo y dejar sofreír por unos minutos.\nAgregar el tomate y ají panca. Mezclar.\nAgregar la sal y mezclar.\nAñadir el caldo de pescado.\nCocinar por un par de minutos moviendo con un cucharón.\nAñadir la papa amarilla cortada en rodajas.\nAgregar el choclo, habas, laa alverjitas y el arroz. Mezclar.\nDejar hervir por unos 15 minutos.\nAgregar los huevos y el queso serrano.\nDejar hervir por 10 minutos.\nAgregar los camarones y mezclar.\nDejar hervir de 5 a 10 minutos.\nAgregar el orégano, pimienta, huacatay y la leche.\nMezclar y retirar del fuego. Servir dcorando con huacatay.",

      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "meal_type": "Sopas",
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 4,
      "last_updated": "2018-08-10",
      "language": "es"
    },    
    {
      "name": "Lomo saltado",
      "image": "https://img.buzzfeed.com/buzzfeed-static/static/2018-05/8/19/asset/buzzfeed-prod-web-04/sub-buzz-31420-1525821073-3.jpg?downsize=700%3A%2A&output-quality=auto&output-format=auto",
      "description": "Este un plato típico de la comida chifa (como le llaman a los platillos y restaurantes chinos-peruanos). Lleva salsa soya y se cocina en un wok, sin embargo, hay un saborcito criollo que lo hace diferente a cualquier comida 100% cantonesa. Este lomo va acompañado con papas fritas y arroz whiteColor.",
      "categories": [
        "Recetas de carne",
        "Recetas casera"
      ],
      "video": "LNOeBpxmKcg",
      "ingredients": "Cebolla roja – 1 unidad\nTomates – 2 unidades\nDientes de ajo – 1 unidad\nCebollino picado – al gusto\nOrégano seco – 1 cucharada\nPimienta negra – 1 cucharadita\nComino – ¼ de cucharadita\nSal – al gusto\nCilantro picado – 1 cucharada\nPimiento rojo –1 unidad\nCaldo de carne – 150 ml\nSalsa de soja – 4 cucharadas\nPatatas fritas – 400 g\nVinagre – 1 cucharadita\nAjí amarillo – 1 unidad (opcional)\nArroz whiteColor – 600 g\nAceite de oliva de girasol – 2 cucharadas",
            
      "steps": "Paso 1: \nCortamos la carne en tiras alargadas de unos 3 cm. Mezclamos las especias (comino, orégano, ajo y pimienta) y sazonamos la carne junto con un poco de sal y una cucharadita de vinagre. Dejamos reposar esta mezcla tapando con un paño durante 15 minutos.\n\nPaso 2: \nEn una sartén añadimos aceite de sabor suave, cuando esté caliente freímos la carne durante poco tiempo solo para que se dore por fuera. Luego la retiramos de la sartén y reservamos.\nPaso 3: \nCorta en rodajas la cebolla, el pimento, ( el ají si lo encuentras) y el tomate. En la misma sartén donde cocinamos la carne salteamos estos ingredientes durante 50 segundos. Añadir la salsa de soja y el caldo de carne. Ahora incorporamos de nuevo la carne que teníamos reservada. Mezcla y pasado unos segundos añade el cebollino y un poco de cilantro picado. Cocina la carne durante cuatro minutos, si el caldo se evapora añade un poco más para que quede jugoso.\n\nPaso 4: \nEn la sartén donde tenemos el lomo añade las patatas fritas y remueve, para que se impregnen de sabor. Volcar el contenido de la sartén en una fuente y acompañar de arroz whiteColor.\n\nPaso 5: \nEl ají amarillo le da un sabor especial a esta receta pero no siempre es fácil de encontrar, por eso añadimos pimiento rojo. Si tienes la suerte de encontrar ají amarillo puedes usar ambos pimientos."
      ,
      "tags": [
        "Coste medio",
        "Carbe",
        "Casero"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 4,
      "last_updated": "2018-07-10",
      "language": "es"
    },
    {
      "name": "Causa limena de pollo",
      "image": "https://img.buzzfeed.com/buzzfeed-static/static/2018-05/9/13/asset/buzzfeed-prod-web-03/sub-buzz-19641-1525887724-7.jpg?downsize=700%3A%2A&output-quality=auto&output-format=auto",
      "description": "Este clásico plato de la gastronomía peruana se disfruta frío, y consiste en un puré de patatas amarillas relleno de lo que gustes: puede ser pollo, pescado, o incluso solo vegetales. Entre los ingredientes estrella destacan: el aguacate o palta, un huevo sancochado y el ají amarillo.",
      "categories": [
        "Recetas de carne",
        "Recetas casera"
      ],
      "video": "GG-o8MPBmoY",
      "ingredients": " 4 libras de papas amarillas\n 3 huevos hervidos\n 1 taza de aceite vegetal, aproximadamente\n 8 aceitunas de botija (para adornar)\n Sal y pimienta blanca\n 2 cdas. de mayonesa (y más para adornar, opcional)\n 1 limón\n 1/2 cebolla morada grande\n 4 cdas. de pasta de ají amarillo peruano\n 1/2 palta (aguacate)\n 1 lata de 12.5 oz. de pechuga de pollo en agua",
        
      "steps": "Paso 1: En una cazuela grande, pon a hervir las papas sin sal. Unos 20-25 minutos aproximadamente. Mientras tanto, pica la cebolla a la juliana, colócala en un cuenco y alíñala con una cucharadita de sal y el jugo del limón.\n\nPaso 2: Pon a hervir los huevos durante 5 minutos. Deben quedar duros. Enfríalos. Pélalos y pícalos a la mitad longitudinalmente, corta estas del mismo modo en 3 pedazos cada una.\n\nPaso 3: Abre la lata de pollo, escúrrela bien. Mezcla la carne con las 2 cucharadas de mayonesa japonesa y una pizca de pimienta.\n\nPaso 4: Pica la masa de las aceitunas a tu gusto, deshaciéndote de las semillas.\n\nPaso 5: Cuando estén las papas, escúrrelas y ponlas en un cuenco en el que puedas preparar un puré, adicionando el jugo del limón de las cebollas, la pasta de ají amarillo, sal a gusto y bastante aceite. El aceite se lo debes poner poco a poco y tanto como para que el puré quede “hecho una mantequillita”. Si puedes amasarlo un poco con las manos, mejor.\n\nPaso 6: Mezcla las cebollas con el pollo y pica en dos la mitad del aguacate y de ahí en lascas de centímetro y medio de ancho.\n\nPaso 7: Coloca el aro sobre el plato en el que vas a servir la causa, pon una capa de puré de papas; una aguacate dejando la parte verde hacia afuera -que toque el borde del molde-; otra capa de papa, una de pollo con cebolla y termina con otra de papa. Saca el aro con cuidado y adorna el pastel que te queda con más mayonesa, el huevo y los pedacitos de aceituna.",
      
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Cena",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Ceviche",
      "image": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB15pybD.img?h=768&w=1366&m=6&q=60&o=f&l=f",
      "description": "Probablemente has comido ceviche antes, este plato cuyos orígenes se remontan a la época del imperio Inca. Sin embargo, aprender a preparar en casa la auténtica receta peruana le dará un giro de alegría a tus días. ¿Qué tiene de diferente la versión peruana de este plato? Además de la frescura del pescado preparado con limón, lleva cebollas rojas y ajíes. Recuerda que se debe servir con choclo y camote.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "u9VkJAbdtJc",
      "ingredients": "\n1 ½ libra de filetes de pescado fresco y de la mejor calidad corvina, dorado, escolar, halibut.\n1 cebolla colorada cortada en rodajas bien finas.\n1 taza de jugo de limón recién exprimido aproximadamente 10-15 limones sutiles.\n1-2 ajíes amarillos o habaneros cortados por la mitad, sin semillas y desvenados.\n2-3 ramitas de cilantro fresco\nSal al gusto.\nCilantro finamente picado al gusto.\nHojas de lechuga.\nMaíz cancha o maíz tostado.\nChoclo o maíz sancochado o hervido.\nCamote: En forma de chifles o en rodajas gruesas sancochadas.\nChifles de plátano verde.\nAji picadito o en rodajitas – opcional y al gusto.\nAceite de oliva al gusto *opcional.",
      "steps": "Paso 1: Corte el pescado en cubos pequeños y colóquelos en un recipiente de vidrio. Cubra los pedazos de pescados con agua bien fría y 1 cucharada de sal, tape y refrigere mientras se prepara la cebolla y el jugo de los limones.\n\nPaso 2: Frote las rodajas de cebolla con 1/2 cucharada de sal y enjuague con agua fría.\n\nPaso 3: Enjuague el pescado para eliminar la sal\n\nPaso 4: Ponga los cubos de pescado, la mitada de las rodajas de cebolla, las ramas de cilantro, y los ajíes en un recipiente de vidrio y vierta el jugo de limón sobre los ingredientes. Espolvoree con un poco de sal. Para minimizar la acidez del limón se puede agregar unos cubitos de hielo a la mezcla.\n\nPaso 5: Cubra y refrigere durante unos 5-15 minutos o hasta que el pescado empiece a blanquearse. En caso de usar limón sutil el pescado se curtirá más rápido.\n\nPaso 6: Retire las ramitas de cilantro y los ajíes de la mezcla del cebiche. Pruebe el cebiche de pescado y rectifique la sal si es necesario.\n\nPaso 7: Para servir ponga el cebiche en cada recipiente, ya sea un plato o bol, agregue un poco de las rodajas de cebolla, el cilantro picado, y aji picadito al gusto.\n\nPaso 8: Sirva inmediatamente con su elección de guarniciones.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Aji de gallina",
      "image": "https://www.comedera.com/wp-content/uploads/2013/10/aji-de-gallina.jpg",
      "description": "Se trata de una deliciosa carne de gallina, o pollo, preparada con una cremosa salsa cuyo ingrediente estrella es el ají amarillo peruano. Suele venir acompañada de arroz, patatas, huevo y unas cuantas aceitunas negras.",
      "categories": [
        "Recetas de carne",
        "Recetas casera",
        "Entrada",
        "Tradicional"
      ],
      "video": "ZTCofivsXPE",
      "ingredients": "\n1 pechuga de gallina ó pollo entera con hueso.\n3 ajíes amarillos peruanos.\n1 cebolla grande.\n3 dientes de ajo.\n1/2 taza de leche evaporada.\n4 mitades de nueces.\n2 paquetes de galletas de soda ó 2 rebanadas de pan de molde.\n2 cucharadas de queso parmesano.\nSal al gusto.\nPimienta al gusto.\n2  papas cortadas en rodajas.\n4 Aceitunas negras.\n1 huevo sancochado.",
      "steps": "Paso 1: El primer paso para hacer esta receta de aji de gallina es poner a cocinar la pechuga entera del animal en una olla con agua, sin sal ni nada. Cuando esté lista, reserva el caldo y deja enfriar la carne. Posteriormente desméchala y reserva\n\nPaso :. Haz una pasta con el ají amarillo: retírale las semillas y las venas y con un poquito del caldo de la pechuga de pollo licúa hasta que tenga una textura cremosa. Reserva\n\nPaso 3: Muele las nueces en un mortero y resérvalas también\n\nPaso 4: Pica con las manos las galletas de soda(ó el pan) hasta que queden prácticamente hechas polvo. Puedes ayudarte con un mortero o un procesador de alimentos. Reserva (otra vez)\n\nPaso 5: Calienta una sartén profunda y sofríe el ajo y la cebolla previamente picados pequeñitos\n\nPaso 6: Cuando la cebolla se transparente agrega la pasta de ají, mezcla bien y agrega sal y pimienta\n\nPaso 7: En otro recipiente junta las galletas de soda (ó el pan) con un poco de caldo de la pechuga de pollo hasta que te quede una mezcla espesa tal como se ve en la imagen\n\nPaso 8: Incorpora esta “masa” a la sartén con el sofrito. Revuelve bien y agrega las nueces molidas y la pechuga de gallina (pollo)\n\nPaso 9: Agrega 1 taza de caldo, y baja el fuego para que se cocine un rato\n\nPaso 10: Mientras vas haciendo la receta, puedes limpiar y pelar las dos patatas, pícalas en rodajas y cocínalas al vapor o hervidas hasta que estén hechas. Las vas a usar al final al momento de servir el plato\n\nPaso 11: Transcurridos unos 5 minutos agrega el queso parmesano. Deja cocinar por otros 5 minutos más\n\nPaso 12: Si ha espesado mucho, puedes ponerle más caldo, si está muy aguado, puedes ponerle más queso\n\nPaso 13: Cuando haya transcurrido en total 10 minutos desde que bajaste la temperatura de la cocina, retira del fuego, agrega la leche evaporada y revuelve bien",

      "tags": [
        "Coste barato",
        "Entrada",
        "Tradicional"
      ],
      "meal_type": "Almuerzo",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 2,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Pisco Sour",
      "image": "https://www.jamear.com/wp-content/uploads/2017/02/1307807.webp",
      "description": "El pisco sour es una de las bebidas peruanas más representativas. Su suave sabor a limón y el delicioso aroma del pisco hacen de este un trago para cualquier ocasión. Existen distintas maneras de prepararlo, desde la de los barmans profesionales hasta las caseras. Hoy te mostraremos una receta fácil y sencilla para preparar el pisco sour.",
      "categories": [
        "Recetas",
        "Tragos"
      ],
      "video": "WszUX8NYryc",
      "ingredients": "12 onzas de pisco (360 ml), 4 onza de jarabe de goma (120 ml), 4 onza de jugo de limón (120 ml), 2 claras de huevo, 16 cubitos de hielo",
      "steps": "En primer lugar, alista la licuadora y agrega el pisco. Luego echa el jarabe de goma y el jugo de limón. Finalmente las claras de huevo. \nEn segundo lugar, cuando hayas echado todos los ingredientes en el orden mencionado anteriormente licúa por aproximadamente 5 segundos.\nEn tercer lugar agrega los hielos inmediatamente y licúa por 5 segundos más.\nFinalmente sirve inmediatamente el pisco sour en tres tiempos. Primero llenas la base de la copa, haces una pausa y completas hasta la mitad, vuelves a parar y finalmente la llenas.",
      
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 5,
      "dinners": 4,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Mazamorra Morada",
      "image": "https://www.iperu.org/wp-content/uploads/2018/08/mazamorra-morada.jpg",
      "description": "La mazamorra morada es un postre emblemático del Perú y típico de Lima. Se prepara con el maíz morado, ingrediente de origen peruano, con el que también se prepara la famosa chicha morada. Un postre muy preparados en las hogares peruanos e infaltable en todas las ferias gastronómicas.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "OvHBQGyqjFY",
      "ingredients": "1/2 kilo de maíz morado\n1 kilo de azúcar\n10 cucharadas de harina de chuño (maicena o harina de camote)\n2 limones\n1 manzana\n1 membrillo\n1 piña\n2 melocotones o duraznos\n1/2 taza de guindones\n1/2 taza de guesillo (durazno seco)\n1/2 taza de guinditas (opcional)\n6 orejones\nCanela entera, canela molida y clavitos de olor",
      "steps": "En una olla ponemos a cocer el maíz morado, previamente lavado y en parte desgranado, cuando esté bien cocido se cuela el líquido con una coladera fina y luego le agregamos más agua hasta que complete los tres litros. Luego se vuelve a colar y se pone el líquido al fuego.\nAgregue el azúcar, el clavo de olor, la canela entera (uno o dos ramitos), la piña, los membrillos, los peros, los melocotones, los orejones picados en trocitos; las guinditas, los huesillos, y guindones bien lavados.\nDejamos cocer bien y luego añadir el chuño diluido en un poquito de agua fría o maicena o si es mejor harina de camote. Una vez que está a punto vertir el jugo de los limones y dejar que hierva nuevamente sin dejar de mover, es fácil reconocer cuando el dulce está a punto ya que en ese momento permite ver el fondo de la olla cuando se va moviendo.\nFinalmente esperamos que este delicioso postre se enfríe, se vacía en dulceras y se sirve espolvoreado con canela molida.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Carapulcra",
      "image": "https://milrecetasperuanas.com/wp-content/uploads/2020/04/Carapulcra-Peruana.jpg",
      "description": "La receta de Carapulcra es un plato típico del Perú y esta considerado como uno de los más antiguos y proviene de la sierra peruana. Hace muchos años se preparaba con distintas carnes como llamas o alpacas.Hoy en día lo comemos con chancho, pollo o gallina.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Tipicos"
      ],
      "video": "no5l20i8WnM",
      "ingredients": "250 gramos de papas secas.\n¼ de taza con maní tostado molido.\n2 cebollas moradas picadas en tiras finas.\n2 y ½ tazas de caldo de pollo.\n1 cucharada grande con ajo, puede ser picado o molido.\n1 cucharada pequeña de canela.\n½ taza de ají molido.\n¼ de una cucharada pequeña de clavo de olor molido.\n½ kilo de carne (cerdo, gallina o pollo) cortada en cubos de tamaño mediano.\nComino al gusto.\nsal y pimienta al gusto.",
      "steps": "Comenzaremos por tostar las papas ligeramente para luego remojar en agua durante toda la noche, estas las usaremos al día siguiente.\nEn una olla calentar aceite a fuego medio, cuando este haya calentado coloca la carne, agrega sal y pimienta al gusto y cuando este bien cocida reserva en un envase aparte.\nEn la misma olla donde se cocinó la carne es momento de comenzar con el aderezo. Baja la llama al mínimo y agrega las cebollas y espera a que estas se tornen transparentes, el proceso puede tardar unos 5 minutos aproximadamente.\nLuego agrega el ajo y el comino, también un poco de sal y pimienta a tu gusto, deja cocinar durante unos 2 minutos más. Pasado este tiempo coloca los ajíes y deja que todo se cocine por unos 20 minutos sin subir la llama.  \nPuedes agregar un poco de agua para evitar que se pegue e ir creando una salsa, pero ten cuidado de que no sea demasiado.\nPoco a poco agrega los trozos de carne, las papas picadas, el caldo de pollo, el clavo de olor, canela y de ser necesario nuevamente agrega algo de condimentación.\nMantén el fuego al mínimo y deja la olla destapada, durante 1 hora. Remueve cada tanto para evitar que se pegue en el fondo y para mezclar bien todos los ingredientes. De ser necesario agrega más líquido.\nAgrega el maní molido y remueve bien, deja que el guiso tome su punto durante 10 minutos más.\nEstos son todos los pasos que debes seguir para preparar esta deliciosa receta de Carapulcra, una vez se haya incorporado correctamente el maní podrás servirlo con el acompañante de tu preferencia.\nEn una olla ponemos a cocer el maíz morado, previamente lavado y en parte desgranado, cuando esté bien cocido se cuela el líquido con una coladera fina y luego le agregamos más agua hasta que complete los tres litros. Luego se vuelve a colar y se pone el líquido al fuego.\nAgregue el azúcar, el clavo de olor, la canela entera (uno o dos ramitos), la piña, los membrillos, los peros, los melocotones, los orejones picados en trocitos; las guinditas, los huesillos, y guindones bien lavados.\nDejamos cocer bien y luego añadir el chuño diluido en un poquito de agua fría o maicena o si es mejor harina de camote. Una vez que está a punto vertir el jugo de los limones y dejar que hierva nuevamente sin dejar de mover, es fácil reconocer cuando el dulce está a punto ya que en ese momento permite ver el fondo de la olla cuando se va moviendo.\nFinalmente esperamos que este delicioso postre se enfríe, se vacía en dulceras y se sirve espolvoreado con canela molida.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Tipicos",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    }
  ],

  "Bebidas y Tragos": [
    {
      "name": "Aguajina",
      "image": "https://www.iperu.org/wp-content/uploads/2018/05/aguajina.jpg",
      "description": "Es un refresco que se elabora con la pulpa o “carne” de un famoso fruto de la amazonía, el aguaje, de la palmera del mismo nombre.",
      "categories": [
        "Bebidas"
      ],
      "video": "Hk4c7o01Ljo",
      "ingredients": "Frutos de Aguaje y azúcar",
      "steps": "Cocinar los aguajes y dejar enfriar por un momento. Después que estén listos los aguajes, ponerlos a pelar y sacar la pulpa del fruto, para luego molerlas o amasarlas. En seguida, disolver la masa en agua hervida fría. El azúcar es al gusto del paladar.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 6
    },
    {
      "name": "Ponche de huevo y cerveza negra",
      "image": "https://imgmedia.wapa.pe/635x368/wapa/original/2021/05/22/60a9606cccaba90f8a5e3a53.jpg",
      "description": "Un clásico de la gastronomía peruana que seguramente has probado alguna vez. ¿Cómo prepararlo? Este delicioso ponche se sirve por tradición en festividades peruanas como eventos religiosos, matrimonios o celebraciones. Sin embargo, con el transcurrir del tiempo se ha convertido en un infaltable de las familias, sobre todo, durante las épocas de bajas temperaturas.",
      "categories": [
        "Bebidas"
      ],
      "video": "wFNrKOQcKVk",
      "ingredients": "Cinco cucharadas de azúcar\n4 huevos\n1 botella de cerveza negra\nGrageas (Al gusto)\n½ cucharadita de esencia de vainilla",
      "steps": "Empezamos separando las claras de las yemas en dos recipientes diferentes.\n\nEn un bowl bastante amplio, verter las 4 claras y las batimos a la máxima velocidad hasta que llegue a punto nieve.\n\nA continuación, añadimos las 4 yemas y batimos también a velocidad máxima por tres minutos.\n\nEchamos la esencia de vainilla.\n\nAñadimos la cerveza negra o el licor que escojamos. (Podemos reemplazarla por pisco, vino tinto, ron, licor de café) La cantidad recomendada es ¼ de taza.\n\nEn los vasos, echamos un poco de cerveza negra, añadimos el ponche y mezclamos.\n\nDisfrutar.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 6
    },
    {
      "name": "Ponche de maracuyá",
      "image": "https://imgmedia.wapa.pe/635x368/wapa/original/2021/05/28/60b1aa93d1146503c242a095.jpg",
      "description": "Ponches existen muchos y seguramente el de cerveza negra con huevo es tu favorito, sin embargo, hoy queremos compartirte otra extraordinaria receta a base de maracuyá que prometemos ¡cautivará tu paladar!",
      "categories": [
        "Bebidas"
      ],
      "video": "WsXJp-G5A-o",
      "ingredients": "2 Unidades Leche Evaporada 300ml\n1 Cucharadita Nuez Moscada rallada\n2 Ramitas Canela\n1/8 Cucharadita Sal\n2 Unidades Yema De Huevo\n2 Cucharaditas fécula de maíz\n1 Taza Jugo De maracuyá concentrado\n1 Taza Ron Dorado",
      "steps": "Lleva al fuego la Leche Evaporada, la nuez moscada, la canela, la sal, la fécula de maíz y las yemas.\n\nCocina sin dejar de mover, hasta que este ligeramente espesa, retira del fuego y deja refrescar. Añade el jugo de Chinola y el ron, mezcla, lleva a la nevera y sirve frio.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 6
    },
    {
      "name": "Chicha de quinua",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/chicha-de-quinua.jpg",
      "description": "La Chicha de Quinua es una bebida muy deliciosa, muy refréscate y tiene proteínas de alto valor biológico y carbohidratos, es una bebida rica en nutrientes como el calcio y el fosforo, que es de gran importancia para la formación y conservación de los huesos y dientes.",
      "categories": [
        "Bebidas"
      ],
      "video": "_sps7ba863g",
      "ingredients": "6 tazas de agua, 6 tazas de quinua, 6 tazas de azúcar, 2 panelas (chancaca), 4 trozos de cascara de piña, 5 ramas de canela, Pepitas de pimienta dulce, 3 tazas de maíz amarillo",
      "steps": "Poner a cocinar por el espacio de una hora la quinua, las especies, las cascaras de piña, el azúcar, la panela y el maíz, mover constantemente hasta que se cocine completamente.\n\nUna vez cocinado lo ponemos en un recipiente con tapa, para dejarlo en maduración por una semana.\n\nDespués de la semana de maduración retiramos las especies, licuamos y cernimos para obtener la Chicha de Quinua.  \n\nNota: Para disfrutarla mejor, es recomendable tomarla bien helada.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 8
    },
    {
      "name": "Chapo",
      "image": "https://stat.ameba.jp/user_images/20200822/00/ym2617/9a/5e/j/o0949078114807723069.jpg",
      "description": "El Chapo es una bebida tradicional de la zona selva del Perú hecha a base de plátano y leche. Tiene la misma consistencia que el famoso masato, y generalmente es la bebida que lo acompaña o lo reemplaza si uno no quiere degustar del otro manjar.",
      "categories": [
        "Bebidas"
      ],
      "video": "gnkqvYVKZPw",
      "ingredients": "Plátano bien maduro, Leche fresca, Azúcar (opcional)",
      "steps": "Hervir el plátano en agua hasta que esté bien cocinado\n\nTriturar el plátano en la misma agua del hervido hasta formar una masa.\n\nAñadir leche al gusto.\n\nSi los plátanos no aportaron suficiente dulce, echar azúcar.\n\nServir.\n\nSi quedara muy espeso, se puede añadir más leche o agua hervida",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 8
    },
    {
      "name": "Cremoladas caseras de fruta",
      "image": "https://imgmedia.wapa.pe/635x368/wapa/migration/imagen/2021/02/04/noticia-1612476144-cremoladas-caseras-receta.jpg",
      "description": "Es uno de los dulces carretilleros más populares del verano: las cremoladas. Este tradicional nevado de frutas es perfecto para refrescarnos y te vamos a enseñar a prepararlos muy fácil, en casa.",
      "categories": [
        "Bebidas"
      ],
      "video": "xFi-1NYdp74",
      "ingredients": "1 kg de fruta fresca de tu preferencia, pelada y picada, 1 taza de azúcar, 5 tazas de agua hervida",
      "steps": "Licuar la fruta hasta que quede completamente homogénea. Agregar azúcar.\n\nCombinar con el agua y verter en las cubetas de hielo. Congelar por tres o cuatro horas.\n\nRetira del congelador, vuelve a licuar y sirve inmediatamente.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Bebida",
      "difficulty": "Fácil",
      "time": 25,
      "dinners": 4
    },
    {
      "name": "Chica Morada",
      "image": "https://cdn.statically.io/img/www.comeperuano.pe/wp-content/uploads/2020/05/receta-chicha-morada-..jpg?quality=100&f=auto",
      "description": "La chicha morada es una de las bebidas más populares de la gastronomía peruana. Tiene su origen en la época incaica, siendo parte de ritos y ceremonias importantes. Está hecha a base de maíz, un insumo bastante identificado con la gastronomía de este país. La variedad usada es el maíz morado, y precisamente de allí proviene el nombre de esta bebida, que es infaltable en cualquier restaurante de esta región.",
      "categories": [
        "Bebidas",
        "Maiz"
      ],
      "video": "GneqMhj-eWg",
      "ingredients": "1 kilogramo de maíz morado, 2 manzanas verdes de agua, 1 membrillo grande, ¼ piña, 4 ramas de canela, ½ taza de zumo de limón, 8 litros de agua, 6 clavos de olor, nAzúcar",
      "steps": "Para obtener una chicha morada perfecta, lava bien todo el maíz morado y luego trata de desgranarlo por completo. De esta forma, obtendrás el color y sabor que esconde el interior de la coronta del maíz.\nEnjuaga las manzanas y el membrillo. De la piña solo usarás la cáscara y el corazón. Ve picando todo en pequeños trozos, como se observa en la imagen, y también alista las ramas de canela junto con los clavos de olor.\nEn una olla grande, echa todo lo anterior: el maíz morado desgranado más las frutas y especias. Además, agrega todo el agua y deja que hierva a fuego alto durante más o menos una hora.\n¿Cómo saber si ya estará lista la chicha morada? Vas a identificar que todos los ingredientes han soltado sus sabores y aromas cuando la cocina esté oliendo delicioso. Además, verás que se ha convertido en un líquido con mucho color. Si el líquido aún parece estar algo transparente, espera un poco más. Aquí está la imagen de referencia\nLlegado a este punto, apaga el fuego y deja enfriar un poco. Lo que sigue es colar todo el líquido con mucho cuidado.\nPor último, esta bebida no puede estar completa sin el toque ácido que le aporta el limón. Vierte todo el zumo de limón en la chicha morada ya colada. También agrega azúcar al gusto y, para un mejor disfrute, recomiendo que dejes la bebida en la nevera un par de horas.",
      "tags": [
        "Coste barato",
        "Recomendada para veganos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 90,
      "dinners": 6,
      "last_updated": "2018-07-10",
      "language": "es"
    },
    {
      "name": "Chicha de Jora",
      "image": "https://cdn.statically.io/img/www.comeperuano.pe/wp-content/uploads/2020/05/receta-chicha-de-jora.jpg?quality=100&f=auto",
      "description": "Una de las bebidas más emblemáticas de nuestro país es sin duda alguna la deliciosa y refrescante chicha de jora ya que su receta a transcendido al pasar los años y a quedado grabada en la historia.La chicha de jora es una de las bebidas más populares en todo Perú pues su sabor la han hecho ganarse un merecido espacio dentro de nuestras memorias.",
      "categories": [
        "Bebidas"
      ],
      "video": "1Qic7b0zxYw",
      "ingredients": "1 kl Maiz germinado y molido, 300 grs de quinua, 200 grs de cebada tostada, 5 litros de agua, clavo de olor al gusto, canela molida al gusto, 200 grs de chancaca ( Piloncillo) o azúcar morena (Rubia o blanca)",
        
      "steps": [
        "Primero en una olla colocamos 1 kl Maiz germinado y molido, 200 grs de cebada tostada, 300 grs de quinua , clavo de olor al gusto ,canela al gusto y 5 litros de agua dejándolo hervir por unos minutos a fuego alto.",
        "Una vez hervido filtramos los ingredientes sólidos y volvemos a hervir por unos 5 minutos agregandole 200 grs de chancaca ( Piloncillo) o azúcar morena (Rubia o blanca)",
        "Por último una vez disuelta la chancaca con el hervor colocamos la chicha en una jarra y la dejamos a enfriar y fermentar por 2 días ¡LISTO!"
      ],
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 90,
      "dinners": 6,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Refresco de cocona",
      "image": "https://platosdelaselva.com/wp-content/uploads/receta-refresco-de-cocona.jpg",
      "description": "El refresco de cocona, elaborado con una deliciosa fruta que crece en las zonas tropicales de la selva peruana como Tingo María, siendo entre marzo y octubre los meses en que este alimento se encuentra en temporada. Así que si deseas sorprender a tu familia, presta mucha atención a la receta del jugo de cocona.",
      "categories": [
        "Recetas",
        "Entradas",
        "Bebidas"
      ],
      "video": "5jUU2NtfZrA",
      "ingredients": "2 clavos de olor, 2 ramitas pequeñas de canela, 1 cocona de grande, Azúcar al gusto",
      "steps": "Lavar la cocona y picar en pequeños trozos. En una olla limpia y pequeña colocar el fruto, la canela y el clavo de olor. Hervir a fuego medio, por unos 45 minutos.\nLuego, añadir el azúcar y remover hasta que se disuelva. Ahora, retirar la olla del fuego. Dejarlo enfriar y listo.\nPara mantener su aroma, colocar el refresco en un recipiente de vidrio.",
    
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Agua de manzana",
      "image": "https://sumak.com.pe/wp-content/uploads/2021/04/Agua-de-manzana.png",
      "description": "Aparte de ser realmente exquisita, es bastante nutritiva debido a que contribuye en la protección de nuestro organismo razón por la que actualmente es una de las bebidas más preparadas en casa. Asimismo la manzana verde ayuda a regular el azúcar en la sangre debido a que contiene un alto contenido de fibra soluble.",
      "categories": [
        "Recetas",
        "Entradas",
        "Bebidas"
      ],
      "video": "gvjgcnGnGZM",
      "ingredients": "1 litro de agua, 2 manzanas verdes sin pelar sin pepas ni corazón cortada en 4 trozos, 4 cucharadas de azúcar",
      "steps": "Como primer paso agregaremos al vaso de la licuadora 2 manzanas verdes sin pelar, sin pepas, ni corazón cortada en 4 trozos.\nLuego añadiremos 1/2 taza de agua, 4 cucharadas de azúcar y licuaremos hasta que los ingredientes estén totalmente disueltos.\nFinalmente combinaremos el licuado con 1 litro de agua y ¡A DISFRUTAR DE NUESTRA BEBIDA NUTRITIVA!",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 6,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Limonada",
      "image": "https://cde.peru.com//ima/0/1/9/4/9/1949349/611x458/limonada.jpg",
      "description": "Si bien ya se encuentran bebidas de limón con gas y sin ellas en las tiendas, qué mejor que prepararlas en casa. Con pocos ingredientes y una rápida preparación, puedes tener la bebida más refrescante y deliciosa lista para tomar.",
      "categories": [
        "Recetas",
        "Entradas",
        "Bebidas"
      ],
      "video": "068Cak1zG3o",
      "ingredients": "6 limones, Azúcar (cantidad y endulzante al gusto), Cubitos de hielo, 1 litro de agua",

      "steps": "Corta los limones en cuatro pedazos, sácale las pepas y colocalos en la licuadora con 4 tazas de agua y el azúcar.\nLicue los ingredientes hasta obtener una mezcla homogénea. Quedará un poco espumoso y con un color medio blanquecino.\nCuele o cierna la limonada y mezcla con el resto de agua.\nSirva acompañado de hielo y listo. ¡A disfrutar!",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 10,
      "dinners": 6,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Pisco Sour",
      "image": "https://www.jamear.com/wp-content/uploads/2017/02/1307807.webp",
      "description": "El pisco sour es una de las bebidas peruanas más representativas. Su suave sabor a limón y el delicioso aroma del pisco hacen de este un trago para cualquier ocasión. Existen distintas maneras de prepararlo, desde la de los barmans profesionales hasta las caseras. Hoy te mostraremos una receta fácil y sencilla para preparar el pisco sour.",
      "categories": [
        "Recetas",
        "Tragos"
      ],
      "video": "WszUX8NYryc",
      "ingredients": "12 onzas de pisco (360 ml), 4 onza de jarabe de goma (120 ml), 4 onza de jugo de limón (120 ml), 2 claras de huevo, 16 cubitos de hielo",
      "steps": "En primer lugar, alista la licuadora y agrega el pisco. Luego echa el jarabe de goma y el jugo de limón. Finalmente las claras de huevo. \nEn segundo lugar, cuando hayas echado todos los ingredientes en el orden mencionado anteriormente licúa por aproximadamente 5 segundos.\nEn tercer lugar agrega los hielos inmediatamente y licúa por 5 segundos más.\nFinalmente sirve inmediatamente el pisco sour en tres tiempos. Primero llenas la base de la copa, haces una pausa y completas hasta la mitad, vuelves a parar y finalmente la llenas.",
      
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 5,
      "dinners": 4,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Maracuya Sour",
      "image": "https://www.perudelights.com/wp-content/uploads/2013/09/PassionFruitSour.R..jpg",
      "description": "Es viernes por la noche y estás cansado después de una semana larga en el trabajo. El cielo está gris y hace frío. ¿Necesitas una razón mejor para hacer uno o dos vasos de este dulce, colorido y alegre Maracuyá Sour? ¡No lo creo!",
      "categories": [
        "Recetas",
        "Tragos"
      ],
      "video": "rMgYK92-HP8",
      "ingredients": "4 maracuyás (unas 2 onzas de jugo), 1 onza de Pisco, 1 onza de jarabe de goma, 5 cubos de hielo",

      "steps": "Corta los maracuyás por la mitad y con una cuchara retira la pulpa. Ponla en un colador sobre un tazón. Presiona con la cuchara para romper las burbujitas de jugo que envuelven las semillas. Reserva el jugo y descarta las pepitas.\nEn la licuadora procesa el jugo con el pisco, jarabe de goma y el hielo.\nSirve en copas o vasos.\n\n*Nota\nPara hacer el jarabe de goma combina 1 taza de azúcar y 1 taza de agua en una ollita. Lleva a ebullición y hierve, revolviendo, hasta que el azúcar se disuelva, y luego 5 minutos más.\nEnfría y vierte en una jarra o en una botella y guarda por tiempo indefinido en la refrigeradora. Puedes comprar el jarabe de goma comercial, si deseas, pero no es necesario.",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 10,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Chilcano",
      "image": "https://www.perudelights.com/wp-content/uploads/2016/01/chilcanos-0821.jpg",
      "description": "El Chilcano es fácil de hacer en casa y no necesitas ser un bartender experto para preparar uno. Desafortunadamente no tenemos una historia que contarte sobre este trago. Nos encantaría narrarte algo divertido e interesante sobre sus orígenes pero la verdad es que nadie sabe a ciencia cierta cuándo o cómo se originó.",
      "categories": [
        "Recetas",
        "Tragos"
      ],
      "video": "A3U6Ldt4z1Y",
      "ingredients": "1.5 onzas de Pisco, Ginger Ale, Amargo de Angostura, Una rodaja de limón",
      "steps": "Vierte 1.5 onzas de un buen Pisco en un vaso alto lleno de hielo.\nDespues unas gotas de Amargo de Angostura.\ny para terminar una rodaja de limón… y listo.",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 5,
      "dinners": 1,
      "last_updated": "2018-07-25",
      "language": "es"
    }
  ],
  "Entradas": [
    {
      "name": "Causa rellena",
      "image": "https://incalake.com/blog/wp-content/uploads/2018/01/4.causa-rellena.jpg",
      "description": "Esta receta de causa rellena se toma en frío y es excelente como entrante o como aperitivo. Su textura suave y cremosa es muy agradable para tomar en verano cuando apetecen platos ligeros.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "VEZXdQCS9FU",
      "ingredients": "700 g de papa amarilla\n6 cdas. Amarillin Sibarita\n1/8 de taza de aceite vegetal\nJugo de 2 limones\n2 latas de atún\n1/2 cebolla roja picada\n1/8 de taza de mayonesa\n1 cda. de culantro picado\n1 cdta. de ají limo picado\n1 palta\nSal al gusto\nPimienta Sibarita al gusto\n1 rama de perejil",
      "steps": "1. En una olla, sancochar las papas amarillas por 30 minutos, con sal y a fuego bajo, hasta que estén cocidas.\n\n2. Pelar las papas y prensarlas dos veces mientras estén calientes.\n\n3. En un recipiente grande, sazonar las papas prensadas con sal, Pimienta Sibarita y aceite. Mezclar bien.\n\n4. Dejar enfriar las papas prensadas y agregar Amarillin Sibarita junto con el jugo de limón.\n\n5. Amasar e integrar bien los ingredientes y rectificar la sazón. Reservar.\n\n6. Para el relleno, escurrir el atún y colocarlo en un recipiente, desmenuzarlo y mezclar con mayonesa, culantro, cebolla y ají limo picado. Agregarle sal al gusto. Mezclar bien y reservar.\n\n7.Para armar cada porción de causa, colocar en un aro redondo de acero una base de masa de papa, unas láminas de palta, luego una capa de masa de papa, colocar el relleno, y terminar con otra capa de masa de papa. Si deseas puedes armar la causa en una fuente mediana de vidrio.\n\n8. Servir cada porción de causa decorando con una cucharada del relleno, una rodaja de palta, una hoja de perejil y unas tiritas de ají limo.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Medio",
      "time": 60,
      "dinners": 4,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Tiradito al aji amarillo",
      "image": "https://i.pinimg.com/564x/d3/4e/a7/d34ea7188d8cbfe107adcd2538e0a856.jpg",
      "description": " Deliciosa receta de la comida peruana, el tiradito de pescado al aji amarillo por sabor y sutilesa va ganando muchos adeptos en el mundo. A preparar y sabore...",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "ZKGKonD37R4",
      "ingredients": "500 g de pescado blanco\n3 cdas. de Amarillin Sibarita\n1/2 cda. de Ajo Siba\n1 cdta. de culantro picado\nAjí limo picado al gusto\nJugo de 5 limones\n1 choclo desgranado\n1 cdta. de anís\n1 cda. de azúcar\n1 camote sancochado\nSal al gusto\nPimienta Sibarita al gusto",
      "steps": "1. Filetear el pescado en láminas delgadas y disponerlo en un plato tendido.\n\n2. Sancochar el choclo con azúcar, anís y jugo de limón.\n\n3. En un bowl mezclar el Amarillin Sibarita, Ajo Siba, el ají limo picado, el jugo de los limones, sal y Pimienta Sibarita al gusto.\n\n4. Bañar con esta mezcla cada filete de pescado. Dejar reposar por 5 minutos aproximadamente.\n\n5. Agregar el culantro picado encima de los filetes con la mezcla.\n\n6. Servir acompañado de choclo y camote sancochado.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 4,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Ceviche",
      "image": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB15pybD.img?h=768&w=1366&m=6&q=60&o=f&l=f",
      "description": "Probablemente has comido ceviche antes, este plato cuyos orígenes se remontan a la época del imperio Inca. Sin embargo, aprender a preparar en casa la auténtica receta peruana le dará un giro de alegría a tus días. ¿Qué tiene de diferente la versión peruana de este plato? Además de la frescura del pescado preparado con limón, lleva cebollas rojas y ajíes. Recuerda que se debe servir con choclo y camote.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "u9VkJAbdtJc",
      "ingredients": "1 ½ libra de filetes de pescado fresco y de la mejor calidad corvina, dorado, escolar, halibut.\n1 cebolla colorada cortada en rodajas bien finas.\n1 taza de jugo de limón recién exprimido aproximadamente 10-15 limones sutiles.\n1-2 ajíes amarillos o habaneros cortados por la mitad, sin semillas y desvenados.\n2-3 ramitas de cilantro fresco.\nSal al gusto.\nCilantro finamente picado al gusto.\nHojas de lechuga.\nMaíz cancha o maíz tostado.\nChoclo o maíz sancochado o hervido.\nCamote: En forma de chifles o en rodajas gruesas sancochadas.\nChifles de plátano verde.\nAji picadito o en rodajitas – opcional y al gusto.\nAceite de oliva al gusto *opcional.",
      "steps": "Corte el pescado en cubos pequeños y colóquelos en un recipiente de vidrio. Cubra los pedazos de pescados con agua bien fría y 1 cucharada de sal, tape y refrigere mientras se prepara la cebolla y el jugo de los limones.\nFrote las rodajas de cebolla con 1/2 cucharada de sal y enjuague con agua fría.\nEnjuague el pescado para eliminar la sal.\nPonga los cubos de pescado, la mitada de las rodajas de cebolla, las ramas de cilantro, y los ajíes en un recipiente de vidrio y vierta el jugo de limón sobre los ingredientes. Espolvoree con un poco de sal. Para minimizar la acidez del limón se puede agregar unos cubitos de hielo a la mezcla.\nCubra y refrigere durante unos 5-15 minutos o hasta que el pescado empiece a blanquearse. En caso de usar limón sutil el pescado se curtirá más rápido.\nRetire las ramitas de cilantro y los ajíes de la mezcla del cebiche. Pruebe el cebiche de pescado y rectifique la sal si es necesario.\nPara servir ponga el cebiche en cada recipiente, ya sea un plato o bol, agregue un poco de las rodajas de cebolla, el cilantro picado, y aji picadito al gusto.\nSirva inmediatamente con su elección de guarniciones.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Papa a la huancaina",
      "image": "https://www.socialgoat.in/PR1670/public/migrate_images/6_17.jpg",
      "description": "La papa huancaína es una entrada típica de la ciudad de Huancayo (Junín) que suele ser el complemento perfecto del sabroso arroz con pollo , los tallarines verdes o rojo.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Tipicos"
      ],
      "video": "9rHZ4I_HRRw",
      "ingredients": "Ají amarillo (5) frescos\n400 gramos de queso fresco\n½ taza de aceite vegetal\n2 huevos\n4 aceitunas redondas\n1 kilo de papa amarilla (o blanca)\nLechuga\nSal\nLeche",
      "steps": "1. Sacar las venas y pepas del ají, lavarlos bien frotando uno contra otro. Luego, calentar un poco de aceite en una sartén y saltear en ella los ajíes cortados junto con los ajos enteros.\n\n2. Poner en la licuadora lo realizado junto con el queso, aceite, leche y medio paquete de galleta. Procesar hasta que se luzca espesa.\n\n3. Servir con papas cocidas y cortadas en mitades. Decorar con huevos (cocidos) en rodajas, aceitunas y hojas de lechuga.\n\nPuedes disfrutarla como entrada o para acompañar otros platillos como los tallarines, el arroz con pollo, entre otros.\n✨ El picante de la crema dependerá de la cantidad de ají que agregues.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Tipicos",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Tamales",
      "image": "https://jameaperu.com/wp-content/uploads/2019/03/tamales-peruanos_700x465.jpg",
      "description": "Los tamales de pollo es una deliciosa preparación ideal para cualquier ocasión. Prepáralos y disfruta de su exquisito sabor y aroma. Funcionan perfectamente como desayuno, como entrada para un almuerzo, o para compartir en una fiesta. Veamos su preparación.",
      "categories": [
        "Entradas",
        "Recetas casera"
      ],
      "video": "DbK_tJXwylE",
      "ingredients": "1 kg de harina de maíz\n2 cucharadas de ají colorado molido (panca)\n1 cucharadas de ají amarillo\n1 pizca de comino\n½ cucharadita de ajinomoto\n½ cucharadita de sal\n¼ cucharadita de pimienta negra\n1 cebolla\n½ kg de pollo o carne de chancho en trozos\n8 aceitunas negras\n4 huevos cocidos y cortados en mitades\n50 g de maní tostado\n200 g de manteca\n½ taza de aceite\n2 tazas de agua o caldo de pollo\n8 hojas de plátano verde",
      "steps": "Lo primero que se debe hacer es preparar el aderezo. Para ello, calienta la manteca hasta que se diluya, luego agrega la cebolla picadita en trozos pequeños, el ají amarillo, el ají colorado, el ajinomoto, el comino, la sal y la pimienta.\nCuando todo esté bien integrado, vierte el pollo o chancho picado en trozos. Deja que se dore un poco, luego agrega una taza de agua o caldo y deja cocinar por 15 minutos (si es cerdo, déjalo 10 minutos más). Durante este tiempo es indispensable revisar constantemente la preparación para que no se queme.\nPosteriormente, saca los trozos de pollo o chancho. En la preparación restante, añade la harina de maíz y el aceite. Mueve de forma envolvente y con fuerza para que no se pegue. Agrega un poco más del caldo restante si es necesario hasta que la masa tenga la consistencia adecuada. Rectifica la sazón.\n\nNota: Para saber cuándo está lista la masa, saca una cucharada y espera que enfríe, si la masa no se pega en las manos es porque ya esta lista.\nArmando los tamales:\n\nAhora bien, cuando se tenga la masa y el pollo listo, es hora de armar los tamales. Para ello, primero debes porcionar la masa en 8 bollos del mismo tamaño.\nAgarra un puñado de masa y espárcela sobre la hoja de plátano (la cual debe estar lavada y cortada al tamaño que desees) aceitada previamente en la superficie donde irá la masa.\nHazle un hueco en el centro a la masa, y allí coloca un trozo de pollo o cerdo, un pedacito de huevo, una aceituna y dos maníes.\nAcomoda todo y envuelve muy bien.\nRealiza este mismo procedimiento con el resto de los bollos.\nLuego coloca los tamales en una olla grande o del tamaño adecuado, agrega agua hasta cubrirlos y cocínalos por aproximadamente 1 hora o hasta que empiecen a despedir su olor característico.\nPasado el tiempo, retíralos de la olla y déjalos enfriar un poco.",
      "tags": [
        "Coste barato"
      ],
      "meal_type": "Entrada",
      "difficulty": "Medio",
      "time": 60,
      "dinners": 8,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Ensalada fresca de tomate, pepino, choclo y queso",
      "image": "https://img-global.cpcdn.com/recipes/7f4bcce9396bcfef/680x482cq70/ensalada-fresca-de-tomate-pepino-choclo-y-queso-foto-principal.webp",
      "description": "Una idea de ensalada fresca para estos días de calor.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "crbhXBAHBRQ",
      "ingredients": "1 tomate mediano, Pedazo pepino, 1 choclo desgranado, Pedazo queso fresco, Aliño a gusto",
      "steps": "Lavar el tomate, pelarlo y cortarlo en cubos, quitarle las pepas, reservar.\nLavar el pedazo de pepino, pelarlo, picarlo en cubos y quitarle las pepas, reservar.\nAl queso fresco darle una enjuagada y picarlo en cubos también.\nSancochar el choclo con un clavito de olor, cuando esté cocinado, esperar a que se enfríe y desgranarlo.\nEn un bowl mezclar las verduras, el choclo y el queso, mezclar y aliñar a su gusto, listo!!",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ensalada de Caihuas",
      "image": "https://img-global.cpcdn.com/recipes/5312ddb40a83a79c/680x482cq70/ensalada-de-caihuas-foto-principal.webp",
      "description": "Esta es una ensalada muy sencilla, fácil, rápida y económica de preparar. Es un buen acompañamiento para los platos con arroz, como un arroz con pollo, arroz con Costillas, arroz con chancho, etc.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "fQMCxOz6-5Q",
      "ingredients": "3 caihuas, 2 limones, 2 cucharadas aceite de oliva, Al gusto sal y pimienta",
      "steps": "Abrir las caihuas, quitarles las semillas y proceder a lavarlas y escurrirlas bien. Para quitarles todo el agua, secarlas con papel toalla. Luego cortar cada lado en dos y luego en tiras de un largo mediano.\nAgregar el aceite de oliva, sal y pimienta al gusto y el jugo de 2 limones, mezclar bien y queda lista para servir.",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 10,
      "dinners": 3,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ensalada Rusa Peruana",
      "image": "https://img-global.cpcdn.com/recipes/3dc04e4faea058f5/680x482cq70/ensalada-rusa-peruana-foto-principal.webp",
      "description": "Tenemos una ensalada muy deliciosa para acompañar todo tipo de carne, pescado, etc. Se adapta a todo ahora que estamos cerca a fiestas, es ideal y como ven les saca de apuro porque es muy rápida de preparar queda bonita para su mesa.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "gHFJFV4SAbQ",
      "ingredients": "Cantidad necesaria Beterraga, 1 Zanahoria, 2 Papas, Mix de arvejitas verde choclo, Al gusto Pimienta (negra), Al gusto Mayonesa, Al gusto Sal",
      "steps": "Lavamos y cocinamos las beterragas, cuando estén cocidas la cortamos en cuadraditos, reservamos; cortamos la zanahoria y papas, las cocinamos juntas hasta que estén tiernas.\nCuando tengamos las arvejita verde zanahoria choclo desgranado sólo mezclar sazonándolo a su manera, esta ensalada se prepara con bastante mayonesa de su elección, nos sirve para varios acompañamiento, queda muy rica.",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ensalada fresca de tomate, pepino, choclo y queso",
      "image": "https://img-global.cpcdn.com/recipes/7f4bcce9396bcfef/680x482cq70/ensalada-fresca-de-tomate-pepino-choclo-y-queso-foto-principal.webp",
      "description": "Una idea de ensalada fresca para estos días de calor.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "crbhXBAHBRQ",
      "ingredients": "1 tomate mediano, Pedazo pepino, 1 choclo desgranado, Pedazo queso fresco, Aliño a gusto",

      "steps": "Lavar el tomate, pelarlo y cortarlo en cubos, quitarle las pepas, reservar.\nLavar el pedazo de pepino, pelarlo, picarlo en cubos y quitarle las pepas, reservar.\nAl queso fresco darle una enjuagada y picarlo en cubos también.\nSancochar el choclo con un clavito de olor, cuando esté cocinado, esperar a que se enfríe y desgranarlo.\nEn un bowl mezclar las verduras, el choclo y el queso, mezclar y aliñar a su gusto, listo!!",
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ceviche ensalada vegetariana",
      "image": "https://img-global.cpcdn.com/recipes/40e289d3a367f51b/680x482cq70/ceviche-ensalada-vegetariana-foto-principal.webp",
      "description": "Esta receta es porque yo soy vegetariana y quería compartírselos con ustedes.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "JZ0SCu3UDCc",
      "ingredients": "1/2 taza choclo, 10 aceitunas, 4 rabanitos, 1 cuarto un pepino, 2-3 limones, Aceite, 1 cuarto un pimentón de cualquier color y un poco de apio cortado finamente, Sal y condimentos a gusto ",
      "steps": "Picamos todas las cosas las ponemos en un plató y ponemos El choclo a cocer.\nDespués colamos El choclo y lo ponemos en el plato no mejor es que este frío.\nAhora en un platito o en una taza exprimimos un imedio limón en el mismo plato ponemos aceite sal y el condimento Que prefieras a revolver.\nPues ponemos la vinagreta en el plato y meterlo al refrigerador por 15 minutos.\nY ya está listo!",
      
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 2,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Ensalada de Caihuas",
      "image": "https://img-global.cpcdn.com/recipes/5312ddb40a83a79c/680x482cq70/ensalada-de-caihuas-foto-principal.webp",
      "description": "Esta es una ensalada muy sencilla, fácil, rápida y económica de preparar. Es un buen acompañamiento para los platos con arroz, como un arroz con pollo, arroz con Costillas, arroz con chancho, etc.",
      "categories": [
        "Recetas",
        "Ensaladas"
      ],
      "video": "geOVcdWHP_0",
      "ingredients": "3 caihuas, 2 limones, 2 cucharadas aceite de oliva, Al gusto sal y pimienta ",
      "steps": [
        "Abrir las caihuas, quitarles las semillas y proceder a lavarlas y escurrirlas bien. Para quitarles todo el agua, secarlas con papel toalla. Luego cortar cada lado en dos y luego en tiras de un largo mediano.",
        "Agregar el aceite de oliva, sal y pimienta al gusto y el jugo de 2 limones, mezclar bien y queda lista para servir."
      ],
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 10,
      "dinners": 3,
      "last_updated": "2018-07-25",
      "language": "es"
    }
  ],
  "Pescados y Mariscos": [
    {
      "name": "Ceviche",
      "image": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB15pybD.img?h=768&w=1366&m=6&q=60&o=f&l=f",
      "description": "Probablemente has comido ceviche antes, este plato cuyos orígenes se remontan a la época del imperio Inca. Sin embargo, aprender a preparar en casa la auténtica receta peruana le dará un giro de alegría a tus días. ¿Qué tiene de diferente la versión peruana de este plato? Además de la frescura del pescado preparado con limón, lleva cebollas rojas y ajíes. Recuerda que se debe servir con choclo y camote.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera",
        "Entrada"
      ],
      "video": "u9VkJAbdtJc",
      "ingredients": "1 ½ libra de filetes de pescado fresco y de la mejor calidad corvina, dorado, escolar, halibut.\n1 cebolla colorada cortada en rodajas bien finas.\n1 taza de jugo de limón recién exprimido aproximadamente 10-15 limones sutiles.\n1-2 ajíes amarillos o habaneros cortados por la mitad, sin semillas y desvenados.\n2-3 ramitas de cilantro fresco.\nSal al gusto.\nCilantro finamente picado al gusto.\nHojas de lechuga.\nMaíz cancha o maíz tostado.\nChoclo o maíz sancochado o hervido.\nCamote: En forma de chifles o en rodajas gruesas sancochadas.\nChifles de plátano verde.\nAji picadito o en rodajitas – opcional y al gusto.\nAceite de oliva al gusto *opcional.",
      "steps": "Corte el pescado en cubos pequeños y colóquelos en un recipiente de vidrio. Cubra los pedazos de pescados con agua bien fría y 1 cucharada de sal, tape y refrigere mientras se prepara la cebolla y el jugo de los limones.\nFrote las rodajas de cebolla con 1/2 cucharada de sal y enjuague con agua fría.\nEnjuague el pescado para eliminar la sal.\nPonga los cubos de pescado, la mitada de las rodajas de cebolla, las ramas de cilantro, y los ajíes en un recipiente de vidrio y vierta el jugo de limón sobre los ingredientes. Espolvoree con un poco de sal. Para minimizar la acidez del limón se puede agregar unos cubitos de hielo a la mezcla.\nCubra y refrigere durante unos 5-15 minutos o hasta que el pescado empiece a blanquearse. En caso de usar limón sutil el pescado se curtirá más rápido.\nRetire las ramitas de cilantro y los ajíes de la mezcla del cebiche. Pruebe el cebiche de pescado y rectifique la sal si es necesario.\nPara servir ponga el cebiche en cada recipiente, ya sea un plato o bol, agregue un poco de las rodajas de cebolla, el cilantro picado, y aji picadito al gusto.\nSirva inmediatamente con su elección de guarniciones.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "meal_type": "Cena",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Patarashca",
      "image": "https://th.bing.com/th/id/R.eee65ee958de705b11871f1f4a5e23c3?rik=4m4pN%2f3dann8zQ&pid=ImgRaw&r=0",
      "description": "La Patarashca es un plato típico de la Selva amazónica. Se prepara rápidamente y se disfruta despacio, para apreciar todos sus sabores.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera"
      ],
      "video": "BRmJN12tz0c",
      "ingredients": "4 unidades de pescado Doncella o el de tu preferencia\n1 taza de aceite vegetal\n1 cebolla roja picada en pluma\n½ cebolla roja cortada en cuadraditos\n1 cocona picada en cuadraditos\n4 hojas de culantro del monte picado\n2 plátanos bellacos verdes\n1 tomate en rodajas\nJugo de 1 limón\n8 hojas de bijao cortadas por 40 cm de largo\n1 cdta. de Ajo Siba\nComino Sibarita al gusto\nPimienta Sibarita al gusto\nSal al gusto",
      "steps": "Preparar un saltado de cebollas: en una sartén echar 1 cda. de aceite vegetal y 1 cdta. de Ajo Siba. Luego, agregar la cebolla picada en pluma y condimentar con Pimienta Sibarita, Comino Sibarita y sal al gusto. Por último, agregar un poco de culantro del monte.\n\nLimpiar el pescado de escamas, vísceras y hacerle 3 cortes transversales por ambos lados. \n\nSazonar el pescado con sal, Pimienta Sibarita y Comino Sibarita por dentro, por fuera y entre los cortes realizados.\n\nRellenar el interior de cada pescado con el saltado de cebollas. Reservar un poco del saltado para el siguiente paso. \n\nCuando estén listos los pescados, ponerlos sobre 2 hojas de bijao limpias. Colocarles encima 2 rodajas de tomate y lo que quedó del saltado de cebollas y el culantro del monte. Envolverlos como paquetes y llevarlos a una plancha o sartén caliente. Dejarlos durante 8 minutos por cada lado. Mantenerlos envueltos hasta el momento de servir.\n\nEn una sartén calentar todo el aceite y freír los plátanos cortados en pedazos de 2 cm aproximadamente hasta que doren por ambos lados. Retirarlos, aplastarlos con ayuda de un martillo de cocina y echarles sal. \n\nPreparar la salsa de cocona mezclando la cocona picada en cubos con la cebolla en cuadritos, sal, limón y Pimienta Sibarita al gusto. \n\nServir la Patarashca acompañada de los plátanos fritos y la salsa de cocona.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 4
    },
    {
      "name": "Tiradito al aji amarillo",
      "image": "https://th.bing.com/th/id/OIP.bNdftzHfY-VsrqFDIQNjDAHaE8?pid=ImgDet&rs=1",
      "description": "El popular tiradito de ají amarillo es una variante del ceviche peruano. La diferencia principal está en el corte del pescado, que se hace en finas láminas, a modo de carpaccio o sashimi. Puede prepararse con distintas salsas, pero esta vez optamos por algo bastante simple y delicioso, el ají amarillo.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera"
      ],
      "video": "j6zWPEG36Oc",
      "ingredients": "500 g de pescado blanco\n3 cdas. de Amarillin Sibarita\n1/2 cda. de Ajo Siba\n1 cdta. de culantro picado\nAjí limo picado al gusto\nJugo de 5 limones\n1 choclo desgranado\n1 cdta. de anís\n1 cda. de azúcar\n1 camote sancochado\nSal al gusto\nPimienta Sibarita al gusto",
      "steps": "Filetear el pescado en láminas delgadas y disponerlo en un plato tendido.\n\nSancochar el choclo con azúcar, anís y jugo de limón.\n\nEn un bowl mezclar el Amarillin Sibarita, Ajo Siba, el ají limo picado, el jugo de los limones, sal y Pimienta Sibarita al gusto.\n\nBañar con esta mezcla cada filete de pescado. Dejar reposar por 5 minutos aproximadamente.\n\nAgregar el culantro picado encima de los filetes con la mezcla.\n\nServir acompañado de choclo y camote sancochado.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 4
    },
    {
      "name": "Arroz al culantro con pescado",
      "image": "https://th.bing.com/th/id/OIP.CRnc4Tm7Dl_ZERgZ-FNN6QHaFj?pid=ImgDet&rs=1",
      "description": "El arroz al culantro tradicional se hace con pato o pollo, también con choros (mejillones), conchitas o pescado frito. Estas combinaciones son perfectas.",
      "categories": [
        "Recetas de pescado",
        "Recetas casera"
      ],
      "video": "JhzZ1MAmpfs",
      "ingredients": "2 tazas de arroz blanco\n5 cdas. de aceite vegetal\n1 ½ tazas de agua\n7 cdas. de Culantrito Sibarita\n1 cda. de Amarillin Sibarita\n1 cda. de Ajo Siba\nPimienta Sibarita al gusto\nSal al gusto\n½ taza de choclo desgranado cocido\n½ taza de zanahoria en cubitos cocida\n½ taza de pimiento rojo en tiras\n½ taza de arvejas cocidas\n4 filetes de pescado blanco\n½ taza de harina sin preparar\n1 taza de aceite vegetal",
      "steps": "Colocar el arroz en un recipiente y lavarlo con abundante agua. Colar y reservar.\n\nEn una olla mediana, preparar el aderezo: echar 5 cucharadas colmadas de aceite vegetal, 1 cucharada de Ajo Siba y 1 cucharada de Amarillin Sibarita. Mezclar bien y freír por 1 minuto.      \n\nAgregar las 2 tazas de arroz, 7 cucharadas de Culantro, Pimienta y sal al gusto. Volver a mezclar.      \n\nAgregar 1 ½ tazas de agua y dejar cocinar a fuego medio por 20 minutos.      \n\nSazonar los filetes de pescado con sal y Pimienta Sibarita al gusto por ambos lados. Luego, pasarlos por harina, retirar el excedente y reservar en el refrigerador.      \n\nCuando esté listo el arroz, agregar las verduras cocidas y mezclar con ayuda de un trinche o tenedor.       \n\nEn una sartén, poner a calentar una taza de aceite vegetal y freír los filetes de pescado por ambos lados. Cuando estén listos, colocarlos sobre papel absorbente y reservar.      \n\nServir el Arroz al Culantrito en cada plato, colocar encima el pescado frito y acompañarlo con salsa criolla.",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 4
    },
    {
      "name": "Pescado a lo macho",
      "image": "https://th.bing.com/th/id/OIP.11oR0Lzo80kVyikhPH1k3QHaFj?pid=ImgDet&rs=1",
      "description": "El Pescado a lo Macho combina los sabores del mar, algo de picante. ¡Es exquisito y reponedor!",
      "categories": [
        "Recetas de pescado",
        "Recetas casera"
      ],
      "video": "c9w8qrF8mk4",
      "ingredients": "4 pescados enteros chicos para freír\n4 unidades de conchas enteras de abanico\n500 g de mixtura de mariscos frescos\n1 taza de harina sin preparar\n1 cebolla roja rallada \n3 cdas. de Panquita Sibarita\n3 cdas. Amarillin Sibarita\n1 cdta. de Ajo Siba\n2 cdas. de pasta de tomates\n2 cdas. de mantequilla\n½ taza de vino blanco\nPimienta Sibarita al gusto\nComino Sibarita al gusto\n236 ml de crema de leche\n3 cdas. de queso parmesano rallado\n10 hojas de culantro picadas\n4 rodajas de rocoto\nAceite vegetal al gusto\nSal al gusto",
      "steps": "Limpiar bien el pescado retirando el interior y las escamas.\n\nCuando ya esté limpio, hacerle 3 cortes profundos y transversales sobre la piel. Sazonarlos con sal, Pimienta y Comino al gusto y pasarlos por harina por ambos lados.\n\nEn una sartén a fuego medio calentar aceite vegetal y freír el pescado por ambos lados. Reservar.\n\nEn otra sartén a fuego medio derretir 1 cda. de mantequilla junto con un chorrito de aceite vegetal y saltear los mariscos y las conchas enteras de abanico, por 1 minuto sazonándolos con sal y Pimienta Sibarita al gusto. Retirar y reservar.\n\nEn la misma sartén, derretir 1 cda. de mantequilla junto con un chorrito de aceite vegetal y sofreír la cebolla rallada bien escurrida junto con el Ajo Siba y sal a gusto por 5 minutos.\n\nAgregar Panquita Sibarita, pasta de tomates y Amarillin Sibarita, mezclar.\n\nSazonar con sal y Pimienta al gusto.\n\nIncorporar el vino blanco y mezclar hasta que evapore el alcohol.\n\nAñadir la crema de leche, mover y dejar que reduzca durante 2 minutos.\n\nCuando esté lista la salsa, agregar los mariscos, las conchas enteras de abanico, las rodajas de rocoto y dejar que cocinen 1 minuto más. \n\nApagar el fuego y, por último, agregar culantro picado y queso parmesano rallado.\n\nPara servir: colocar el pescado en el plato y bañarlo con la salsa. Acompañarlo con arroz blanco y yucas fritas. ",
      "tags": [
        "Coste barato",
        "Entrada"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 4
    }
  ],
  "Postres": [
    {
      "name": "Pastel tres leches",
      "image": "https://larepublica.pe/resizer/CDGywkBpTxtsQAVOWlFX7nctmNk=/538x0/top/larepublica.pe/resizer/aj3ZQ1NM8IPpMArQmqRQssQRGHs=/538x0/top/smart/cloudfront-us-east-1.images.arcpublishing.com/gruporepublica/EIJNWYWCWZCCFDLCGSHU255BGU.jpg",
      "description": "El pastel de tres leches o conocido solo como tres leches es un postre esponjoso remojado en una mezcla de tres tipos de leche: crema de leche, leche evaporada y leche condensada.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "jZs05977l58",
      "ingredients": "Para el bizcocho: \n\n170 gramos de harina sin preparar.\n240 gramos de azúcar blanca.\n½ cucharadita de polvo para hornear (o ¼ de cucharadita de crémor tártaro)\n½ cucharadita de canela en polvo.\n Una pizca de sal.\n6 huevos (separadas yemas y claras).\n1 cucharadita de esencia de vainilla.\nMantequilla derretida (para engrasar el pyrex).\nHarina sin preparar (para enharinar el pyrex).\n\nMezcla de leches:\n\n400 mililitros de leche evaporada (1 lata).\n400 mililitros de leche condensada (1 lata).\n300 mililitros de crema de leche.\n1 rama de canela\n1 cucharadita de esencia de vainilla.\n\nChantilly:\n\n200 mililitros de crema de leche (debe estar fría).\n60 gramos de azúcar en polvo.\n1 cucharada de esencia de vainilla.\n\nPara la decoración, puedes usar canela en polvo al gusto, fresas o cerezas, según los gustos.\n\n",
      "steps": "1. Enmantequillar y enharinar un pyrex rectangular de 35 x 23 cm. Reservar.\n\n2. Cernir los ingredientes secos: harina sin preparar, polvo para hornear, canela en polvo y una pizca de sal. Reservar.\n\n3. Batir las yemas con 120 gramos de azúcar (añadirla poco a poco y en forma de lluvia) y 1 cucharadita de esencia de vainilla, hasta doblar su volumen o hasta que las yemas cambien a un color más claro y alcancen el punto cinta.\n\n4. Aparte, batir las claras. Cuando espumen (es decir, cuando tengan un poco de burbujas), agregar 120 gramos de azúcar, igualmente poco a poco y en forma de lluvia. Seguir batiendo hasta alcanzar el punto nieve o hasta obtener un merengue firme y brilloso.\n\n5. Agregar una parte de las claras a las yemas y mezclar de manera envolvente con una espátula. Continuar con la otra parte de las claras. Añadir los ingredientes secos cernidos en dos tiempos. Seguir mezclando cuidadosamente hasta integrar todos los ingredientes.6. Colocar la mezcla en el pyrex reservado y llevar a horno precalentado a 180 ºC por 30 minutos o hasta que se inserte un palito y salga limpio. Mezcla de leches:\n\n7. En una olla a fuego medio, colocar las tres leches, 1 rama de canela y 1 cucharadita de esencia de vainilla. Mezclar, dar un hervor y retirar del fuego.\n\n8. Colar y reservar caliente. Armado:\n\n9. Sacar el bizcocho del horno y dejar reposar por 10 minutos.\n\n10. Hacer huequitos con un palito de brocheta. Enseguida verter caliente la mezcla de leches y dejar que el bizcocho absorba toda la mezcla. Enfriar a temperatura ambiente.\n\n11. Una vez frío, refrigerar por 5 horas como mínimo para que el bizcocho se humedezca bien.\n\n12. Ahora para hacer el chantilly. En un bowl colocar la crema de leche fría, el azúcar en polvo (previamente cernida) y la esencia de vainilla.\n\n13. Batir hasta que tome cuerpo, cuidando de no batir en exceso porque podría cortarse.\n\n14. Una vez listo, reservar el chantilly en la refrigeradora.\n\n15. Retirar las tres leches de la refrigeradora.\n\n16. Decorar con chantilly, canela en polvo y fresas al gusto.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 12,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Suspiro a la Limeña",
      "image": "https://movistarplus.pe/wp-content/uploads/sites/3/2021/07/MPLUS-WEB-73.jpg",
      "description": "El Suspiro a la limeña es tradicional en la gastronomía peruana y hoy te presentamos una receta super sencilla para poder prepararlo en casa.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "CzuC1UC74fk",
      "ingredients": "1 lata de leche condensada, 1 lata de leche evaporada, 3 huevo, 1 taza de azúcar (200 gramos), 1 taza de oporto o ron añejo, 2 cucharadas soperas de agua", 
      "steps": "En una olla combina las leches evaporada y condensada. Separa los huevos y agrega las yemas a la olla. Cocina a fuego medio, revolviendo constantemente hasta integrar bien.\n\nComenzará a espesar y a tomar un color acaramelado, en ese momento apaga el fuego.\n\nPasa la mezcla por un colador para eliminar cualquier residuo, sirve en las copas y reserva en el refrigerador.\n\nEn otra olla combina azúcar, Oporto y agua. Lleva a ebullición y deja hervir unos 6 minutos sin revolver para que no se acaramele la mezcla.\n\nBate las claras con la batidora hasta que comience a formarse un merengue. Ve agregando de a poco el almíbar en un hilo fino, cuida que no esté demasiado caliente.\n\nAgrega el merengue encima de la mezcla reservada.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Chifón de chocolate y café",
      "image": "https://movistarplus.pe/wp-content/uploads/sites/3/2021/05/MPLUS-WEB-59.jpg",
      "description": "El chifón es un quequito súper esponjo y ligero, que fue inventado por Harry Baker en California, Estados Unidos. Lo mejor de esta preparación es que, gracias a su simpleza, puede ser acompañada con muchísimos otros ingredientes: fresas, fudge, crema chantillí... ¡las opciones son infinitas!",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "i-jLmb7ZqRM",
      "ingredients": "2 tazas de harina sin preparar, 1 ¾ taza de azúcar blanca granulada, 3 cucharaditas de polvo de hornear, 1 cucharadita de sal, ½  taza de aceite vegetal, 8 yemas, ¾  taza de agua fría, 1 cucharadita de esencia de vainilla, 1 cucharadita de café instantáneo, 8 claras, ½  cucharadita de cremor tártaro, 1 taza de chocolate bitter rallado", 
      "steps": "Precalentar el homo a 350 ° f (180 °c).\n\nEn un tazón cernir la harina con el azúcar, el polvo de hornear y la sal.\n\nHacer un hueco en el medio y añadir en este orden: el aceite, las yemas, el agua y la esencia de vainilla.\n\nCon una batidora eléctrica de mano, batir bien e incorporar el café instantáneo.\n\nAparte, en una batidora eléctrica de pie, batir las claras a punto de nieve junto con el cremor tártaro.\n\nPoco a poco echar la mezcla de las yemas sobre las claras y batir con un batidor de mano en forma envolvente.\n\nAñadir el chocolate rallado.\n\nVerter la masa en un molde de chifón sin engrasar y llevar al hormo.\n\nEl chifón debe crecer bien alto y permanecer en el horno aproximadamente una hora y media.\n\nPara verificar si está listo, introducir un palito que debe salir limpio.\n\nUna vez listo, retirar del horno e invertir el molde que tiene unas patitas laterales y esperar hasta que esté completamente frío.\n\nCon un cuchillo largo y filudo despegarlo del molde y desmoldarlo boca abajo.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Alfajores de maicena",
      "image": "https://www.cucinare.tv/wp-content/uploads/2018/09/Alfajores-de-maicena.jpg",
      "description": "Los alfajores de maicena resultan especiales por su textura suave, complementado con un generoso relleno, resulta inevitable no querer saborear uno.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "QGDvACGB0QI",
      "ingredients": "1½ taza de harina sin preparar, ½ taza de maicena 200 gramos de margarina, 8 cucharadas de azúcar en polvo, 1 lata de leche condensada y 1 lata de leche evaporada.",
      "steps": "Para la masa, precalienta el horno a 350 ºF (180 ºC). Mezcla todos los ingredientes, menos las leches, amasa bien y refrigera por dos horas como mínimo.\n\nLuego extiende la masa sobre una superficie enharinada. Con un disco, corta círculos del diámetro deseado y colócalos en una lata forrada con papel manteca y enharinada. Hornea los círculos de masa hasta que estén doraditos, aproximadamente 10 a 12 minutos, pero cuidando de que no queden marrones.\n\nDeja que enfríen y guárdalos en latas bien cerradas o en recipientes herméticos hasta que llegue el momento de armar los alfajores. Rellena con manjar blanco y espolvorea con azúcar en polvo.\n\nPara el manjar blanco. Mezcla las leches en una olla de fondo grueso. Cocina a fuego lento por una hora como mínimo, sin dejar de mover hasta que tome punto y se vea el fondo de la olla. Deja enfriar bien antes de rellenar los alfajores.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Mazamorra Morada",
      "image": "https://www.iperu.org/wp-content/uploads/2018/08/mazamorra-morada.jpg",
      "description": "La mazamorra morada es un postre emblemático del Perú y típico de Lima. Se prepara con el maíz morado, ingrediente de origen peruano, con el que también se prepara la famosa chicha morada. Un postre muy preparados en las hogares peruanos e infaltable en todas las ferias gastronómicas.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Postres"
      ],
      "video": "OvHBQGyqjFY",
      "ingredients": "1/2 kilo de maíz morado\n1 kilo de azúcar\n10 cucharadas de harina de chuño (maicena o harina de camote)\n2 limones\n1 manzana\n1 membrillo\n1 piña\n2 melocotones o duraznos\n1/2 taza de guindones\n1/2 taza de guesillo (durazno seco)\n1/2 taza de guinditas (opcional)\n6 orejones\nCanela entera, canela molida y clavitos de olor",
      "steps": "En una olla ponemos a cocer el maíz morado, previamente lavado y en parte desgranado, cuando esté bien cocido se cuela el líquido con una coladera fina y luego le agregamos más agua hasta que complete los tres litros. Luego se vuelve a colar y se pone el líquido al fuego.\nAgregue el azúcar, el clavo de olor, la canela entera (uno o dos ramitos), la piña, los membrillos, los peros, los melocotones, los orejones picados en trocitos; las guinditas, los huesillos, y guindones bien lavados.\nDejamos cocer bien y luego añadir el chuño diluido en un poquito de agua fría o maicena o si es mejor harina de camote. Una vez que está a punto vertir el jugo de los limones y dejar que hierva nuevamente sin dejar de mover, es fácil reconocer cuando el dulce está a punto ya que en ese momento permite ver el fondo de la olla cuando se va moviendo.\nFinalmente esperamos que este delicioso postre se enfríe, se vacía en dulceras y se sirve espolvoreado con canela molida.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Postres",
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Arroz con Leche",
      "image": "https://www.iperu.org/wp-content/uploads/2017/12/arroz-con-leche.jpg",
      "description": "El delicioso y tradicional Arroz con Leche es el infaltable en todas las mesas peruanas. Económico y fácil de preparar, es uno de los dulces o postres más famosos del Perú y considerado oriundo de Lima por tradición, el Arroz con Leche decóralo con un poco de canela y ¡a disfrutar!",
      "categories": [
        "Recetas casera",
        "Postres"
      ],
      "video": "hMY_bn6jTS8",
      "ingredients": "1 taza de arroz\n3 tazas de agua\n1 lata de leche condensada\n1 lata de leche evaporada\n1 palito de canela\n2 clavos de olor\n1 pedazo de cáscara (piel) de naranja o limón\n1 cucharadita de vainilla\n50 gramos de pasas (opcional)\nCanela molida para espolvorear",
      "steps": "Cocina en una olla el arroz con las tres tazas de agua, la canela, los clavos de olor, las pasas (opcional), la cáscara de naranja a fuego medio hasta que el arroz se haya cocido y el agua evaporado.\n\nRetira la cáscara de canela.\n\nAgrega la leche condensada, la leche evaporada y cocina a fuego lento hasta que el arroz quede en su punto. Justo después añade la vainilla, mezcla y cocina por cinco minutos más.\n\nSirve en un recipiente y espolvorea la canela en polvo.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 8
    },
    {
      "name": "Crema volteada",
      "image": "https://www.iperu.org/wp-content/uploads/2018/07/crema-volteada.jpg",
      "description": "La Crema volteada es un postre peruano que destaca por ser cremosa, suave y de gran sabor, tiene un gran parecido a la leche asada, este gran postre es muy consumido en las familias peruanas, ya que es de fácil preparación.",
      "categories": [
        "Recetas casera",
        "Postres"
      ],
      "video": "_lsOOqTy1NE",
      "ingredients": "4 huevos\n1 lata de leche condensada\n1 lata de leche evaporada\n3/4 de taza (150 gr) de azúcar\n1 cucharadita de esencia de vainilla",
      "steps": "Derretimos el azúcar hasta que este punto caramelo y verter a nuestro molde (recomendamos que tenga 20 cm. de hueco el molde). Dejamos enfriar.\n\nBatimos ligeramente los huevos con un tenedor y agregar las leches y la vainilla. Colamos la mezcla y lo vertimos a nuestro molde.\n\nLo llevamos a baño María en la hornilla durante 45 minutos aproximadamente, o al horno a temperatura mediana por 1 hora y media, aproximadamente.\n\nTerminado el proceso de cocción, lo llevamos a refrigerar para luego servir por trozos.\n\nConsejos\n\nAl derretir el azúcar para formar el caramelo se debe realizar a fuego suave hasta que tome color oscuro, debemos tener mucho cuidado de que no se queme.\n\nPuede agregarle coco rallado, esto es una variante en el sabor.\n\nTenemos que precalentar el horno unos 15 a 20 minutos antes de proceder al horneado.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 6
    },
    {
      "name": "Leche asada",
      "image": "https://www.iperu.org/wp-content/uploads/2018/07/leche-asada.jpg",
      "description": "La Leche asada es un postre peruano muy popular, un postre de fácil preparación, pero con un gran sabor, es muy parecido a la crema volteada. Su textura es suave, cremosa y dulce, y se caracteriza por su cubierta dorada; esta delicia puede comerse tibia o fría, debido a que estas temperaturas ayudan a pronunciar su sabor y dulzor.",
      "categories": [
        "Recetas casera",
        "Postres"
      ],
      "video": "_v8G34W1FM8",
      "ingredients": "6 huevos\nRalladura de limón o naranja\n1 cucharadita de esencia de vainilla\nChorrito de pisco\n½ litro de leche fresca\n1 lata de leche condensada\n½ taza de azúcar rubia derretida (para el caramelo)",
      "steps": "En un bowl poner los huevos y agregarle la ralladura de limón o naranja. Batir muy bien a mano sin dejar que espume.\n\nAgregar la esencia de vainilla y un poco de pisco. Ir echando la leche fresca y la leche condensada.\n\nPara el caramelo solo debes derretir el azúcar rubia en una sartén. Luego echar el caramelo en la base de los moldes.\n\nAhora echa la mezcla lista a cada molde. Los moldes colocarlos en una fuente en baño de maría.\n\nLlevar al horno por 30 – 40 minutos. Una vez que salga del horno, dejarlo dentro hasta que estén fríos.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 6
    },
    {
      "name": "Picarones",
      "image": "https://www.iperu.org/wp-content/uploads/2018/07/picarones.jpg",
      "description": "Los Picarones es un postre muy consumido en todos los departamentos de nuestro país, su creación de remonta a la época del Virreinato, nació de la mezcla de ingredientes europeos con peruanos. La combinación de sus 3 principales ingredientes (zapallo, camote, chancaca) hace de este postre un sabor inigualable.",
      "categories": [
        "Recetas casera",
        "Postres"
      ],
      "video": "sGEIp4XS598",
      "ingredients": "½ kilo de camote (pelado)\n½ kilo de zapallo (pelado)\n½ kilo de harina\n3 cucharadas de levadura seca activa\n2 palos de canela\n4 clavos de olor\n2 cucharadas de anís\ncucharadas de azúcar\nPizca de sal\n2 huevos ligeramente batidos\nAceite, la cantidad necesaria\n\nMiel de chancaca\n½ kilo de chancaca\n1 taza de azúcar rubia\n4 clavos de olor\n2 palos de canela\n2 trozos de cáscara de naranja\n2 granos de pimienta de chapa\n4 tazas de agua",
      "steps": "Poner a hervir abundante agua en una olla con canela, clavo y anís. Dejar hervir 10 minutos y colar reservando el agua. En esta agua cocinar el camote y el zapallo y una vez cocidos retirar de la olla y pasar por un colador. Reservar alrededor de 2 tazas del agua de cocción. Dejar enfriar\n\nMezclar en un bol la levadura con el líquido de cocción tibio, que se reservó y el azúcar. Dejar reposar 15 minutos.\n\nColocar el puré de camote y zapallo en un bol grande, agregarle la sal, la mezcla de la levadura y los huevos, batiendo manualmente hasta que todo esté bien unido. Agregar la harina envolviendo y seguir moviendo vigorosamente hasta que se forme una masa suave y elástica que no se pega a los dedos. Colocar un lienzo húmedo encima y dejarlo reposando durante 1 hora o hasta que doble el volumen.\n\nCalentar abundante aceite en una sartén grande. Tomar porciones de masa con la mano humedecida en agua con sal y dejarla caer en la sartén formando un hueco en el centro (como una rosca o aro). Esperar que doren y darles vuelta.\n\nPreparando la miel de chancaca\n\nCortar la chancaca en trozos y agregar el azúcar, clavo, canela, cáscara de naranja, pimienta y agua. Llevar a hervir hasta que tome punto de jarabe (200°F – 110°C) alrededor de unos 20 a 25 minutos. Colar la miel y servirla encima de los picarones.\n\nServir en un plato 3 picarones rociados con miel de chancaca.\n\nConsejo\n\nEl éxito para la preparación radica en la consistencia de la masa, tenemos que asegurarnos que quede muy elástica\n\nSe puede mesclar la miel de chancaca con frutas como manzana, membrillo y piña, también se recomienda un pizca de anís\n\nCuando estamos friendo debemos tener mucho cuidado de no pasarnos de cocción, ya que se pueden quemar muy rápido\n\nEs recomendable poner una vara de madera sobre la sartén e ir ensartando los picarones, para lograr que escurran el aceite sobrante.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 6
    }
  ],
  "Sopas": [
    {
      "name": "Carapulcra",
      "image": "https://milrecetasperuanas.com/wp-content/uploads/2020/04/Carapulcra-Peruana.jpg",
      "description": "La receta de Carapulcra es un plato típico del Perú y esta considerado como uno de los más antiguos y proviene de la sierra peruana. Hace muchos años se preparaba con distintas carnes como llamas o alpacas.Hoy en día lo comemos con chancho, pollo o gallina.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Tipicos"
      ],
      "video": "no5l20i8WnM",
      "ingredients": "250 gramos de papas secas.\n¼ de taza con maní tostado molido.\n2 cebollas moradas picadas en tiras finas.\n2 y ½ tazas de caldo de pollo.\n1 cucharada grande con ajo, puede ser picado o molido.\n1 cucharada pequeña de canela.\n½ taza de ají molido.\n¼ de una cucharada pequeña de clavo de olor molido.\n½ kilo de carne (cerdo, gallina o pollo) cortada en cubos de tamaño mediano.\nComino al gusto.\nsal y pimienta al gusto.",
      "steps": "Comenzaremos por tostar las papas ligeramente para luego remojar en agua durante toda la noche, estas las usaremos al día siguiente.\nEn una olla calentar aceite a fuego medio, cuando este haya calentado coloca la carne, agrega sal y pimienta al gusto y cuando este bien cocida reserva en un envase aparte.\nEn la misma olla donde se cocinó la carne es momento de comenzar con el aderezo. Baja la llama al mínimo y agrega las cebollas y espera a que estas se tornen transparentes, el proceso puede tardar unos 5 minutos aproximadamente.\nLuego agrega el ajo y el comino, también un poco de sal y pimienta a tu gusto, deja cocinar durante unos 2 minutos más. Pasado este tiempo coloca los ajíes y deja que todo se cocine por unos 20 minutos sin subir la llama.  \nPuedes agregar un poco de agua para evitar que se pegue e ir creando una salsa, pero ten cuidado de que no sea demasiado.\nPoco a poco agrega los trozos de carne, las papas picadas, el caldo de pollo, el clavo de olor, canela y de ser necesario nuevamente agrega algo de condimentación.\nMantén el fuego al mínimo y deja la olla destapada, durante 1 hora. Remueve cada tanto para evitar que se pegue en el fondo y para mezclar bien todos los ingredientes. De ser necesario agrega más líquido.\nAgrega el maní molido y remueve bien, deja que el guiso tome su punto durante 10 minutos más.\nEstos son todos los pasos que debes seguir para preparar esta deliciosa receta de Carapulcra, una vez se haya incorporado correctamente el maní podrás servirlo con el acompañante de tu preferencia.\nEn una olla ponemos a cocer el maíz morado, previamente lavado y en parte desgranado, cuando esté bien cocido se cuela el líquido con una coladera fina y luego le agregamos más agua hasta que complete los tres litros. Luego se vuelve a colar y se pone el líquido al fuego.\nAgregue el azúcar, el clavo de olor, la canela entera (uno o dos ramitos), la piña, los membrillos, los peros, los melocotones, los orejones picados en trocitos; las guinditas, los huesillos, y guindones bien lavados.\nDejamos cocer bien y luego añadir el chuño diluido en un poquito de agua fría o maicena o si es mejor harina de camote. Una vez que está a punto vertir el jugo de los limones y dejar que hierva nuevamente sin dejar de mover, es fácil reconocer cuando el dulce está a punto ya que en ese momento permite ver el fondo de la olla cuando se va moviendo.\nFinalmente esperamos que este delicioso postre se enfríe, se vacía en dulceras y se sirve espolvoreado con canela molida.",
      "tags": [
        "Coste barato",
        "Postres"
      ],
      "meal_type": "Tipicos",
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6,
      "last_updated": "2018-08-10",
      "language": "es"
    },
    {
      "name": "Chupe de camarones",
      "image": "https://imgmedia.buenazo.pe/475x475/buenazo/original/2021/04/28/6088bb993632bc68ed683f10.jpg",
      "description": "Es la sopa perfecta, o como diría El Corregidor en 1959: “¡Es la Venus de Milo del sopeo peruano!”. Este plato arequipeño que por lo general se sirve los domingos lleva un caldo hecho con las carcasas del crustáceo; un aderezo con ají panca, ajo y cebolla; arroz, papa amarilla, habas, choclo y arverjas; y se termina con queso fresco, huevo ponchado o frito, chorrito de leche y huacatay. Celestial.",
      "categories": [
        "Recetas Populares",
        "Recetas casera",
        "Sopas"
      ],
      "video": "ddw2_Ob3MxU",
      "ingredients": "400 gramos de camarones, 100 gramos de queso serrano, 4 rodajas de choclo, 100 gramos de habas peladas, 4 huevos, 300 gramos de arroz cocido, 1/2 cebolla picada en cuadraditos, 1/2 tomate picado en cuadraditos, 2 cucharadas de ajo, 5 cucharadas de ají panca, 1/2 litro de caldo de pescado, 1/4 de kilo de papa amarilla, 100 gramos de alverjitas (opcional), Orégano a gusto, Pimienta a gusto, Huacatay a gusto, 1/2 taza de leche evaporada, Aceite, Sal",
      "steps": "\nLimpiar los camarones y retirar el coral. Saltear en aceite y reservar. \nColocar aceite en una olla caliente.\nAgregar la cebolla y cocinar por un par de minutos.\nAñadir el ajo y dejar sofreír por unos minutos.\nAgregar el tomate y ají panca. Mezclar.\nAgregar la sal y mezclar.\nAñadir el caldo de pescado.\nCocinar por un par de minutos moviendo con un cucharón.\nAñadir la papa amarilla cortada en rodajas.\nAgregar el choclo, habas, laa alverjitas y el arroz. Mezclar.\nDejar hervir por unos 15 minutos.\nAgregar los huevos y el queso serrano.\nDejar hervir por 10 minutos.\nAgregar los camarones y mezclar.\nDejar hervir de 5 a 10 minutos.\nAgregar el orégano, pimienta, huacatay y la leche.\nMezclar y retirar del fuego. Servir dcorando con huacatay.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 4
    },
    {
      "name": "Aguadito de Pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2017/12/aguadito-de-pollo.jpg",
      "description": "El aguadito de pollo es un plato muy rico de la gastronomía peruana, se dice que te ayudará a combatir el frío.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "xhQMUtazge0",
      "ingredients": "6 Presas de pollo o gallina\n½ taza Aceite\n1 Atado de culantro licuado\n½ taza Ají amarillo molido\n1 cda Ajo molido\n1 Cebolla grande picada\n1 Cubo de gallina o fondo de ave\n1 Pimiento rojo picado\n1 taza Arvejas\n2 tazas Arroz\n3 Papas amarillas peladas\n10 tazas Agua\nSal, pimienta y comino",
      "steps": "Se comienza a preparar el aguadito de pollo calentando el aceite en una olla, a fuego medio.\n\nnSazone las piernas de pollo con sal y pimienta, y dórelas durante cuatro minutos por todos sus lados.\n\nnRetire las presas de la olla y en ese mismo aceite dore la cebolla con una pizca de comino, durante tres minutos.\n\nnAgregue el ají amarillo y el culantro, mezcle bien y cocine el aderezo durante cinco minutos.\n\nnIncorpore las alverjas, el pimiento, el arroz y las presas de pollo.\n\nnVierta el caldo caliente y baje el fuego.\n\nnTape la olla y deje cocinar durante 30 minutos.\n\nnEche las papas en el aguadito y deje cocinar durante 10 minutos más.\n\nnRetire del fuego y sirva de inmediato.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    },
    {
      "name": "Crema de Esparragos",
      "image": "https://www.iperu.org/wp-content/uploads/2018/01/crema-de-esparragos.jpg",
      "description": "La crema de espárragos es una sopa muy conocida y fácil de preparar en Perú.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "WnC2fGoX48c",
      "ingredients": "1 kilo. espárragos verdes frescos, sin el extremo fibroso\n1 Cebolla grande picada\n1 Poro (parte blanca) picado\n3 cucharadas de Mantequilla sin sal\n1 cucharada de Aceite\n5 taza de Caldo de Pollo\n¾ taza de Leche evaporada o crema de Leche\nGotas de Jugo de Limón\nPuntas de espárragos para decorar\nSal y Pimienta al gusto",
      "steps": "Cortar los espárragos en trozos pequeños de 1 cm (½ pulgada).\n\nDerretir 2 cucharadas de mantequilla con el aceite en una olla a fuego bajo y agregar las cebollas y el poro. Cocinar hasta que estén tiernas. Agregar los espárragos y sazonar.\n\nCocinar, moviendo durante 5 minutos aproximadamente. Agregar el caldo de pollo y cocinar a fuego lento, con la olla tapada, hasta que los espárragos estén bien cocidos (aproximadamente 20 minutos). Retirar del fuego y dejar enfríar 10 minutos.\n\nLicuar toda la preparación hasta lograr una crema suave y regresarla a la olla. Agregar la leche o crema y rectificar la sazón. Si la sopa se quiere menos espesa agregarle más caldo. Llevar la sopa a hervir y agregar la cucharada de mantequilla restante. Agregar unas gotas de jugo de limón.\n\nCocinar las puntas de espárragos para la decoración en agua con sal durante 5 minutos o hasta que estén tiernos. Escurrir y separar.\n\nServir y decorar con las puntas de espárragos.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 4
    },
    {
      "name": "Inchicapi de Gallina",
      "image": "https://www.iperu.org/wp-content/uploads/2018/09/inchicapi-de-gallina.jpg",
      "description": "El Inchicapi de Gallina es un plato exclusivo en la gastronomía de la selva peruana, muy consumido por su exquisitez, aroma, textura y sabor. Sus ingredientes principales son la gallina de chacra, maíz amarillo, maní, aderezado con sachaculantro.\nSu nombre proviene de los vocablos quechua «Inchik» que significa maní y «api» que quiere decir sopa. Contiene gran cantidad de calorías y proteínas.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "0LpzlOc399o",
      "ingredients": "1 gallina de chacra en presas\n6 hojas de sachaculantro\n1 yuca mediana\n1/4 kilo de maní\n1 cebolla picada\n2 litros y medio de agua\n2 cucharadas soperas de harina de maíz amarillo suave\n1/2 cucharadita de guisador\nSal al gusto",
      "steps": "Comenzamos la elaboración del Inchicapi de Gallina licuando el maní junto con la harina de maíz y las hojas de sachaculantro.\n\nEn una olla con agua ponemos a cocinar las presas de gallina.\n\nHacemos un aderezo con ajo, cebolla y guisador, después agregarlo a la olla.\n\nCuando la gallina esté a medio cocción, añadir el maní, el maíz licuado y dejar cocinar hasta que la carne esté tierna, remover constantemente para que no se pegue en el fondo de la olla, esto es aproximadamente 45 minutos.\n\nServir la sopa con una presa y yuca. Acompañar con ají charapita.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 50,
      "dinners": 8
    },
    {
      "name": "Puchero (Timpu)",
      "image": "https://www.iperu.org/wp-content/uploads/2018/09/puchero.jpg",
      "description": "El Puchero (Timpu) es un plato típico de la gastronomía cusqueña, consiste en una gran combinación de ingredientes, que hacen de este plato un potaje multi sabores. El Puchero también es consumido en los principales carnavales del Perú.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "VAYOxD0eVpU",
      "ingredients": "1 kg de carne de res\n1 kg de carne de cordero\n½ kg de chalona\n3 dientes de ajo\n1 rama de apio\n6 choclos\n4 zanahorias\n½ kg de Moraya\n1 repollo\n⅕ garbanzo\n½ arroz\n6 camotes pequeños\n1 kg de yuca\n1 ramo de asnapa\nSal y pimienta al gusto",
      "steps": "En una olla hervimos 5 litros de agua, cuando este hirviendo echamos 3 dientes de ajo entero y apio, los trozos de carne de cordero, de res y la chalona.\n\nPosteriormente agregamos las hierbas aromatizantes que le darán el toque especial al caldo.\n\nEsperamos hasta qué cueza la carne, para echar la verduras (papa, yuca, zanahoria) faltando 10 minuto para sacar agregamos el camote, moraya. Esperamos unos cuantos minutos más hasta que esté listo.\n\nEn una olla aparte hacer hervir arroz con garbanzo. Y luego le mezclamos con el caldo.\n\nPor otro lado preparamos la salsa picante que es infaltable en las mesas cusqueñas, es una salsa súper especial que acompaña este plato.\n\nSeparamos el caldo de las verduras y las carnes. Servimos el puchero en un plato amplio cubriendo los ingredientes con las hojas de repollo hervidas y el caldo en otro. También se suele poner al puchero durazno y virraca enriqueciendo la variedad de sabores del puchero.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 10
    },
    {
      "name": "Sopa a la Minuta",
      "image": "https://www.iperu.org/wp-content/uploads/2018/01/sopa-a-la-minuta.jpg",
      "description": "La Sopa a la Minuta es fácil y sabrosa, llamada así por la rapidez de su preparación. A pesar de ser un platillo sencillo es muy nutritivo y una excelente opción para un almuerzo o cena.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "Qc_u5wx6ZuM",
      "ingredients": "1/2 taza de leche evaporada\n100 gramos de fideos cabello de ángel\n5 tazas de agua hirviendo\n½ cebolla finamente picada\n1 diente de ajo molido\n2 huevos\n1 cucharadita de orégano\n2 cucharaditas de ají panca en pasta\n3 cucharadas de aceite vegetal\n250 gramos de carne de res cortado en dados pequeños\nSal y Pimienta al gusto",
      "steps": "Calentar el aceite, freír la cebolla, el ajo y el ají panca en pasta por unos minutos. Incorporar la carne picada hasta que quede bien dorada.\n\nAgregar 5 tazas de agua hirviendo. Hervir a fuego moderado con la olla tapada.\n\nAgregar los fideos cabello de ángel y dejar hervir 3 minutos más. Echar luego los huevos, ligeramente batidos, al hilo, moviendo suavemente. Condimentar con sal y pimienta.\n\nAntes de servir, agregar la leche evaporada y el orégano seco, frotándolo con las manos. Dejar reposar unos minutos bien tapado. Corregir el punto de sal.\n\nServir.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 5
    },
    {
      "name": "Sopa de Trigo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/09/sopa-de-trigo.jpg",
      "description": "La Sopa de Trigo es muy consumida en los hogares peruanos, de igual manera es muy utilizado en los restaurantes por ser de fácil preparación y muy nutritivo debido a sus múltiples nutrientes y propiedades y la extraordinaria calidad de su harina.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "VvOu-O-T9CA",
      "ingredients": "1 pechuga de pollo cortado en trozos pequeños\n250 gramos de trigo mote\n2 zanahorias medianas peladas y cortadas en juliana\n½ kilo de zapallo macre\n1 cabecita de cebolla roja\n250 gramos de habas peladas\n2 ramitas de culantro o cilantro\n2 ramitas de yerbabuena\n2 ramitas de orégano fresco\n1 cucharadita de orégano seco\nSal al gusto",
      "steps": "Hervir en una olla agua, cuando este hirviendo agregar el pollo, la cabecita de cebolla, el mote y un poco de sal, remover y dejar hirviendo por 20 minutos.\n\nLuego agregamos las zanahorias, el zapallo macre, las habas, para luego remover y dejar hervir por 10 minutos aproximadamente. Transcurrido el tiempo agregamos la papa y dejamos hervir otros 10 minutos más.\n\nPara terminar agregamos las ramitas de culantro, yerbabuena y orégano.      \n\nServimos espolvoreando orégano seco al plato.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 6
    },
    {
      "name": "Sopa Menestrón peruano",
      "image": "https://www.iperu.org/wp-content/uploads/2018/08/sopa-menestron-peruano.jpg",
      "description": "La Sopa Menestrón peruano, es un plato muy popular en la gastronomía peruana, una sopa muy sustanciosa que proviene del plato italiano minestrone, un plato muy consumido en las familias peruanas. Por sus altos contenidos vitamínicos ha llegado a ser popular en los países de todo el mundo, siendo la manera de preparación muy distinta en cada lugar.",
      "categories": [
        "Recetas casera",
        "Sopas"
      ],
      "video": "6odEVyXOtaI",
      "ingredients": "1 cebolla picada\n\n4 cucharadas de queso parmesano rallado\n\n4 cucharadas de queso fresco rallado\n\n2 cucharadas de albahaca picada\n\n4 cucharadas de perejil picado\n\n2 hojas de laurel\n\n1/4 taza de vainitas picadas\n\n1/4 taza de alverjas\n\n1/4 kg. Frejol canario\n\n1 Choclo o Maíz (costados en 4 trozos)\n\n2 papas en cubos pequeños\n\n1 rama de apio\n\n1 poro en aros\n\n1 nabo chico en cubos pequeños\n\n2 zanahorias en cubos pequeños\n\n1/2 kg. Ossobuco\n\n2cucharadas de aceite de oliva\n\n1 diente de ajo picado\n\nSal y pimienta",
      "steps": "En una sartén, calentamos una cucharada de aceite y dore la cebolla y el ajo.\n\nAñadimos la carne sazonada con sal y pimienta, y cocinamos durante 15 minutos.\n\nAgregamos dos litros de agua, las zanahorias, el nabo, el poro y el apio.\n\nDejamos hervir a fuego medio durante una hora, hasta que la carne esté suave.\n\nIncorporamos las papas, el frejol, las alverjas, las vainitas, el choclo y el laurel.\n\nDejamos cocinar durante 30 minutos más. Bajamos el fuego. Retiramos media taza del caldo y licúe con el perejil y la albahaca. Vertimos el aceite restante y licúe hasta obtener una crema homogénea. Regresamos la crema a la olla.\n\nAgregamos el queso fresco y dejemos cocinar durante 5 minutos más.\n\nRetiramos la carne y la cortamos en cubos y deseche el hueso. Finalmente regresamos la carne cortada en cubos a la olla.\n\nServimos y decoramos con el queso parmesano.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 6
    }
  ],
  "Platos de fondo": [
    {
      "name": "Adobo a la Norteña",
      "image": "https://www.iperu.org/wp-content/uploads/2017/12/adobo-a-la-nortena.jpg",
      "description": "El adobo a la norteña de cerdo es uno de los platos tradicionales de nuestra sabrosa comida norteña, las recetas de carne de chancho amplían nuestra base nutricional para entregarnos un rico sabor peruano, este plato es típico del norte del Perú",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "gDn4_8A92z4",
      "ingredients": "250 gr. Pierna de Chancho\n2 Ají mirasol molido\n3 cucharadas de Vinagre de Vino tinto\nSal al gusto\n2 Ají panca molido\n2 Limones\n3 cucharadas de Aceite\n4 Hojas de Lechuga Escarola",
      "steps": "Marinamos con la panca molida, el ají mirasol molido. Le echamos vinagre y sal.\n\nDejamos oreando la carne de chancho por un par de horas.\n\nSancochamos las papas blancas al vapor o en agua. Las pelamos y reservamos.\n\nCocinar el arroz con un poco de ajos molidos en aceite.\n\nEn una olla, sellamos la carne con un poco de aceite y agregamos la marinada.\n\nCreando la salsa criolla:\n\nRealizamos el cortado de la cebolla roja en plumas finas y lavamos con agua fría.\n\nPicamos el ají limo en cuadrados pequeños.\n\nUnimos estos dos con jugo de limón, sal, culantro picado y un poquito de aceite.\n\nServimos el adobo acompañado de papa blanca, arroz blanco y salsa criolla.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 45,
      "dinners": 6
    },
    {
      "name": "Arroz a la jardinera",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/arroz-a-la-jardinera.jpg",
      "description": "El Arroz a la Jardinera es un plato muy consumido en los hogares del Perú, de fácil preparación, tiene como principales ingredientes a las alverjas, zanahorias y choclo.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "TO60pvUUB5E",
      "ingredients": "3 tazas de arroz\n4 tazas de caldo de pollo\n1 ½ tazas de zanahoria cortada en cuadraditos\n1 ½ tazas de alverjas\n2 choclos (elote) tiernos desgranados\n2 cucharadas de cebolla picada\n2 cucharaditas de ajos molidos\n1 cucharada de tomate molido\n1 pimiento picado en cuadraditos\n50 gr de tocino picado\n2 ramas de perejil\n1 cucharada de palillo (cúrcuma)\nSal y Pimienta al gusto",
      "steps": "Poner aceite a calentar en una olla. Cuando esté caliente agregar la cebolla picada y el ajo cortado en láminas y rehogar a fuego mediano. Agregar el tocino picado y la cuchara de palillo.\n\nCuando vemos que la cebolla está transparente, agregamos la taza y media de zanahoria bien picada en cuadraditos, el pimiento, los dos choclos desgranados, las alverjas, las 2 ramas de perejil. Removemos bien y añadimos una cucharada de tomate molido. Mezclamos y llevamos a hervir por 10 minutos.   \n\nAñadir el arroz, sal y pimienta y mover bien, para integrar todos los ingredientes. Luego agregar la taza de caldo de pollo hirviendo (importante) y dejamos cocinar a fuego medio, hasta que el arroz este graneado.\n\nNota: Se puede servir con una presa de pollo frito y una rica salsa criolla.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6
    },
    {
      "name": "Arroz chaufa",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/arroz-chaufa.jpg",
      "description": "El Arroz Chaufa sin duda debe de ser uno de los platos más consumidos por los peruanos. Este plato, de preparación rápida es parte de una de las tantas fusiones y probablemente el más conocido de la cocina china-peruana.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "FRxETWQJkFw",
      "ingredients": "2 tazas de arroz\n250 g (9 oz) filete de pollo, cocido, cortado en trozos de 1 cm (1/2 pulgadas) y dorado en aceite\n4 tajadas de tocino sin grasa, en trozos pequeños\n8 a 10 tallos de cebollita china, blanco y verde, cortado en trozos pequeños\n½ pimiento rojo, cortado en trozos pequeños\n3 huevos\n1 cucharada de leche\n2 cucharaditas de kion (jenjibre) finamente picado\n1 cucharadita de ajo, finamente picado\nSillao o salsa de soya al gusto\nAjí no Moto (Monosodio Glutamato)\n1 cucharada de aceite\nSal y pimienta",
      "steps": "Preparar el arroz de la forma acostumbrada con ajos, agua y sal.\n\nBatir los huevos ligeramente, agregarles 1 cucharada de leche, sazonarlos y freírlos en una sartén con aceite. Una vez que la tortilla esté lista, retirarla de la sartén y cortarla en trozos de 1 cm (½ pulgadas).     \n\nFreír el tocino a fuego mediano, en una sartén sin grasa hasta que esté cocido pero no crocante. Retirarlo de la sartén y escurrirlo en papel absorbente. En la misma grasa del tocino freír el ajo y el kion. Subir el fuego y agregar la cebollita china y el pimiento. Cocinar unos minutos. Incorporar luego el sillao, el pollo, la tortilla en trozos y ají no moto. Mezclar todo. Si estuviera muy seco, agregar 1 cucharada de agua hirviendo.   \n\nAgregar por último el arroz, y mezclar bien. Servir bien caliente y de inmediato.\n\nSecretos del Arroz Chaufa\n\nEl arroz chaufa se puede preparar con distintas carnes como cerdo, res, pollo y camarón, o una combinación de estas. También se puede preparar un arroz chaufa vegetariano sin presencia de carnes.\n\nAntes de preparar la carne, dore el kión cortado en tiras grandes (para darle sabor al aderezo).\n\nSe puede añadir pimiento picado para darle un sabor extra.\n\nPara un sabor más intenso, rocíe 4 ó 5 gotitas de aceite de ajonjolí.\n\nSe puede añadir al momento de la preparación una cucharada de salsa de ostión para darle un sabor más oriental.\n\nLa preparación debe hacerse plato por plato. Es recomendable usar esta preparación individual ya que al tratar de cocinar para varios comensales en una sola ronda será más difícil calcular los ingredientes, además de necesitar una sartén de mayor dimensión.\n\nAlgunos suelen combinar el arroz chaufa con un poco de salsa de tamarindo o salsa dulce china, conocida también como salsa roja ó sweet & sour.\n\nPara darle color al arroz chaufa, use salsa de soya (sillao).\n\nSe puede incluir diferentes tipos de mariscos de modo que reemplacen las carnes o complementen la preparación.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 8
    },
    {
      "name": "Arroz con mariscos",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/arroz-con-mariscos.jpg",
      "description": "Un buen Arroz con Mariscos es el plato ideal para compartir entre amigos, es por eso que en muchos restaurantes y hogares se sirve en una fuente para que se pueda disfrutar en grupo. Para los peruanos el arroz es el ingrediente básico de casi la totalidad de nuestras platos.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "QHDQ-oB7RZs",
      "ingredients": "5 tazas Arroz\n¼ kg Camarones\n¼ kg Conchitas de abanico (sin valvas)\n¼ kg Pulpo picado\n¼ kg Machas\n12 Choros cocidos (Sin valvas)\n4 tazas Agua\n1 taza Cerveza rubia\n3 cucharadas de Ajo molido\n2 cucharadas de Ají panca molido\n2 cucharadas de Culantro picado\n2 cucharadas de Ají amarillo molido\n1 Cebolla grande picada\n1 Tomate pelado y picado\n1 Granos de choclo\n1 Zanahoria picada\n1 taza Arvejas\n½ taza Caldo mariscos\n½ taza Aceite\nSal, pimienta y comino al gusto",
      "steps": "Freír la cebolla, ajo, ají panca, ají amarillo, tomate y culantro a fuego lento. Sazonar con sal, pimienta y comino hasta dorar.\n\nAñadir los choclos, zanahoria, arvejas, camarones, conchitas, pulpo, machas, choros, cerveza y el caldo de mariscos al final.   \n\nSaltear a fuego alto y dejar que de un hervor para después agregar el arroz y el agua. (Procurar que sea en un wok).\n\nTapar y dejar que rompa hervor nuevamente.  \n\nBajar el fuego y continuar con la cocción hasta que el arroz esté listo.\n\nSecretos del Arroz con Mariscos\n\nSe puede realizar la receta añadiendo el arroz cocido, así como la zanahoria y arvejas también cocidas, a modo de hacer más rápido el proceso, sin embargo, lo recomendable es cocinar todo junto para que el arroz absorba el sabor de los mariscos.\n\nSe pueden añadir más mariscos como: Choros (mejillones), langostinos, pota, caracoles, etc.\n\nPara darle más color al plato, se puede añadir una pizca de achote a la preparación.\n\nSe suele acompañar esta receta con una ensalada criolla (cebolla, limón y ají verde)",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 8
    },
    {
      "name": "Arroz con pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/01/arroz-con-pollo.jpg",
      "description": "El arroz con pollo es uno de los platos preferidos por los peruanos, quienes suelen disfrutarlo acompañado de su rica papa a la huancaína.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "H6lgxgEWIs8",
      "ingredients": "8 presas de pollo\n½ taza de aceite\n1 cebolla mediana picada en cuadritos\n3 dientes de ajo picados\n½ taza de ají amarillo fresco licuado\n1 taza de culantro molido\n2 pimientos (1 picado y el otro en tiras para decorar)\n3 tazas de arroz\n1 taza de arvejas (guisantes)\n½ taza de choclo desgranado (maíz)\n2 ½ taza de agua hirviendo\n½ taza de cerveza\nSal y pimienta",
      "steps": "Salpimentar y freír las presas de pollo en aceite caliente. Retirar presas.\n\nDorar en ese mismo aceite los ajos, la cebolla, el ají y el culantro.\n\nColocar las presas de pollo nuevamente, añadir la cerveza y seguir cocinando hasta que el pollo esté listo.\n\nRetirar las presas, sin dejar que se enfríen.\n\nIncorporar el arroz, las arvejas, el choclo y el pimiento. Mezclar bien.\n\nAgregar el agua, rectificando la sazón y llevar a hervir. Bajar el fuego y seguir cocinando 20 minutos más hasta que el arroz esté cocido.\n\nServir el arroz con las presas de pollo bien calientes y decorar con tiras de pimiento.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 8
    },
    {
      "name": "Bistec a lo Pobre",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/bistec-a-lo-pobre.jpg",
      "description": "El Bistec a lo Pobre es un plato muy popular de la gastronomía peruana. Está compuesto de carne, cebollas, papas fritas y huevos. Asimismo, en algunos casos se le agrega plátano frito. Este platillo se considera dentro de la categoría «comida rápida», ya que su preparación es muy fácil y rápida.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "B5DoVboWz6g",
      "ingredients": "6 Filetes de carne\n6 Huevos fritos\n6 Plátanos verdes\n6 Salchichas\n6 Tazas de arroz cocido\n6 Papas fritas\n1 cucharada de Ajo molido\nAceite para freír\nSal y pimienta al gusto",
      "steps": "Sazonar la carne con sal, pimienta y ajo.\n\nCalentar el aceite en una sartén y freír los bistecs hasta que estén dorados por todos lados.\n\nRetirarlos y en la misma sartén, freír las salchichas y los plátanos partidos en mitades.\n\nServir en cada plato una taza de arroz, 2 mitades de plátanos, 2 mitades de salchichas, una porción de papas fritas y un bistec y un huevo montado.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6 
    },
    {
      "name": "Caigua rellena",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/caigua-rellena.jpg",
      "description": "La Caigua Rellena es un plato simple, sencillo y sabroso de preparar, forma parte de la gastronomía peruana. Cabe destacar que la caigua es rica en fibras, baja en calorías y muy buena para reducir el colesterol.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "6UB5JFZwoSg",
      "ingredients": "300 gr. Carne Molida\n6 Caiguas grandes\n2 Huevos crudos\n2 Huevos cocidos, picados\n1 Cebolla picada\n100 gr. Pasas\n2 Panes remojados y desmenuzados\n1 cucharada de Ajo molido\n1 cucharada de Ají panca molido\n1 Tomate pelado y picado\n2 cucharada de Perejil pi\n4 cucharadas de Aceite\n3 Aceitunas picadas\n½ taza Caldo\nSal y pimienta al gusto",
      "steps": "Cortamos las caiguas en dos, retiramos las pepas y las venas; las pasamos por agua hirviendo y escurrimos.\n\nMientras tanto, calentamos 3 cucharadas de aceite en un sartén y freímos la cebolla con ½ cucharada de ajo molido, sal, pimienta y ají panca, hasta que doren.\n\nIncorporamos la carne y freímos hasta que se seque un poco.\n\nAgregamos el pan y un huevo crudo batido, cocinamos removiendo durante unos minutos.\n\nAñadimos los huevos cocidos, el perejil, las aceitunas y las pasas.\n\nMezclamos bien y rellenamos las caiguas con esta preparación.\n\nEn otra sartén, calentamos la cucharada de aceite restante y freímos el resto del ajo con el tomate y un poquito de sal y pimienta.\n\nColocamos las caiguas rellenas encima, rociamos con el caldo, tapamos y dejamos que cocine unos minutos.\n\nAparte, batimos el huevo crudo restante y vertimos sobre las caiguas. Cocinamos unos minutos más y servimos caliente acompañado con arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6 
    },
    {
      "name": "Cau Cau de Mondongo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/cau-cau-de-mondongo.jpg",
      "description": "El Cau Cau de Mondongo es un plato muy conocido de la gastronomía peruana que a las personas les encanta, es un plato hecho con papitas cortadas en cubos y un suave mondongo de res, que van acompañados por hierbas y ají que le da un sabor intenso, gracias al Culantro o Cilantro. Podemos decir que el mondongo es una fuente barata de proteína, que ayuda al crecimiento.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "c-0ZzDsCfvA",
      "ingredients": "½ kg de mondongo\n2 cucharadas de leche\n1 ramas de hierbabuena\n½ taza de aceite\n2 tazas de cebolla finamente picada\n½ cucharada de ajos molidos\n¼ de cucharadita de comino\nAjí amarillo fresco, molido, al gusto\n1 cucharadita de palillo\n3 a 4 papas blancas cocidas, peladas y cortada en cuadraditos\nJugo de 1 limón\nSal y pimienta\n2 cucharadas de hierbabuena picada",
      "steps": "Colocar el mondongo en una olla y cubrirlo con agua. Agregar al agua la leche y la rama de hierbabuena. Cocinar 1 hora aproximadamente o hasta que esté bien suave. Retirar, escurrir y dejar que enfríe un poco. Cortar en cuadraditos pequeños. Reservar.\n\nCalentar el aceite en una olla y freír la cebolla. Agregar los ajos, el comino, el ají molido, el palillo y mezclar hasta que esté bien cocido. Sazonar.\n\nAgregar el mondongo cocido y cortado y las papas en cuadritos. Llevar a hervir. Espolvorear la hierbabuena y rociar con jugo de limón. Mezclar bien.\n\nServir con arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6 
    },
    {
      "name": "Chanfainita",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/chanfainita.jpg",
      "description": "La Chanfainita es uno de los platos más preferidos por los peruanos, se vende muy a menudo en los restaurantes, mercados y calles del Perú, la mezcla de los ingredientes brinda un sabor único a la Chanfainita.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "SbUp_4hFQDg",
      "ingredients": "2 cucharadas de achiote\n½ taza de aceite\n500 gramos de bofe de res\n2 cucharadas de hierbabuena finamente picada\n2 cucharadas de orégano molido\n2 hojas de laurel\n1 cucharada de comino\n1 cebolla picada en cuadritos\n1 cucharada de ajo molido\n2 kilos de papas blancas picadas en cuadritos\n1 taza de caldo de carne\n1 cucharada de maní\nSal al gusto",
      "steps": "Comenzamos cocinando el bofe junto con el laurel, orégano, hierbabuena y comino en cuatro litros de agua hasta que el bofe esté muy suave (aprox. 3 horas). Al terminar de cocinarlo lo enjuagamos el bofe, picamos en cuadritos para reservarlo.\n\nEn una olla sofreír el ajo, cebolla y achiote en media taza de aceite. Incorporamos a la olla el bofe, las papas, el caldo, el maní y agregar un litro de agua. Mezclar y rectificar la sal. Cocinamos durante 10 minutos a fuego medio para que se consoliden los sabores y reduzca el agua.\n\nServir acompañado de arroz blanco, quinua, mote cocido o camote morado sancochado.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6 
    },
    {
      "name": "Chicharron de Chancho",
      "image": "https://www.iperu.org/wp-content/uploads/2018/01/chicharron-de-chancho.jpg",
      "description": "El Chicharrón de Chancho es un plato tradicional de la gastronomía peruana, se encuentra en la mayoría de los restaurantes del Perú. También es el principal protagonista de los desayunos domingueros y del delicioso pan con chicharrón.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "BK5xo2ZB4Xo",
      "ingredients": "2 kilos de Chancho\n2 cucharadas de sal\n2 Tazas de agua\n1 Rama de Hierbabuena\nCamote o papa frito en rodajas\nMote\nCebolla (corte juliana) remojadas en jugo de limón.\nSalsa criolla",
      "steps": "Cortar la carne de chancho en trozos.\n\nColocarlos en una sartén grande de fondo grueso (usar sartén de teflón de preferencia).\n\nAgregar sal.\n\nAñadir agua hasta cubrir los trozos de chancho.\n\nHervir, bajar el calor a fuego medio y cocinar bien tapado durante una hora, hasta que el agua se haya evaporado y el chancho empiece a soltar grasa.\n\nRetirar la tapa y continuar la cocción de las presas de chancho en su propia grasa hasta que doren y estén crocantes por fuera y la carne esté tierna por dentro.\n\nDar la vuelta a las presas de chancho para que se cocinen parejo.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 4
    },
    {
      "name": "Escabeche de Pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/escabeche-de-pollo.jpg",
      "description": "El Escabeche de Pollo es una comida típica de la cocina peruana, caracterizan su sabor especial el ají escabeche o amarillo, la cebolla y el vinagre, se sirven en las reuniones de familia o entre días de semana lo que nos dará esa sensación de fiesta. Es un plato que se consume caliente o frío.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "Eb5hN-Fr6Eo",
      "ingredients": "6 Presas de pollo\n3 Cebollas picadas en juliana\n2 Ajíes amarillos picados en tiras\n1 cucharada de Orégano seco\n3 cucharadas de Ají panca molido\n2 cucharadas de Ají amarillo molido\n1 taza Vinagre tinto\n½ taza Agua\nAceite\n1 cucharada de Ajos en pasta\nSal, pimienta y comino al gusto\nCamotes morados cocidos\n400 gramos Queso fresco desmenuzado\n3 Huevos duros\nHojas de lec\n",
      "steps": "Sazonar las presas de pollo con sal y pimienta para luego freírlas en abundante aceite caliente hasta dorar.\n\nRetirar, escurrir y reservar.\n\nColocar las cebollas y los ajíes picados en un recipiente, rociarlos con vinagre y reposar por una hora.\n\nEn una olla aparte, calentar ½ taza de aceite y dorar los ajos, ají amarillo molido, sal, pimienta, ají panca y orégano al final. Se recomienda ponerlo encima de la tapa de una olla a calentura para que este pueda tostarse y añadirlo en forma de polvo.\n\nIncorporar la preparación de cebolla, ajíes y vinagre.\n\nFreír durante unos minutos y verter el agua. Tapar y dejar que hierva.\n\nEn paralelo, colocar las presas de pollo en una fuente decorada con las hojas de lechuga. Una vez que las cebollas hayan tomado punto (estén “transparentes»), verterlas sobre las presas de pollo y dejar reposar para que absorba el aderezo.\n\nDecorar con rodajas de huevos cocidos, camotes y queso desmenuzado.\n\nAcompañar con arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6
    },
    {
      "name": "Estofado de Pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/estofado-de-pollo.jpg",
      "description": "El Estofado de Pollo es una comida típica del Perú, preparado con presas de pollo y guiso. Usualmente se le acompaña de una variedad de verduras donde se le agrega zanahoria, alverja, y tomate. Esta preparación le da una mejor presentación y una mayor sazón. Mayormente se sirve acompañado con arroz blanco, como antecedentes se tiene que decir que el Estofado de Pollo proviene de la comida Francesa.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "QgBn3zT3m34",
      "ingredients": "8 presas de pollo\n½ taza de harina\n½ taza de aceite\n1 cucharada de ajo molido\n1 taza de cebolla picada\n2 cucharadas de pasta de tomate\n2 cucharadas de ají panca molido\n½ taza de arvejas (chícharos, guisantes)\n½ taza de zanahoria en rodajas\n½ taza de vino de oporto\n4 papas blancas, en mitades\n1 taza de caldo concentrado (cubito)\nSal y Pimienta",
      "steps": "Lavar y secar las presas de pollo. Salpimentar.\n\nEnharinar las presas y freírlas en aceite muy caliente hasta doradas. Retirar.\n\nEn el mismo aceite dorar los ajos, cebolla, la pasta de tomate y el ají panca.\n\nAgregar las zanahorias, arvejas, vino de oporto y el caldo. Rectificar la sazón. Dejar hervir 5 minutos.\n\nIncorporar las papas y las presas. Cocinar a fuego lento en olla tapada hasta que las papas estén cocidas.\n\nServir acompañado de arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 8
    },
    {
      "name": "Estofado de Res",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/estofado-de-res.jpg",
      "description": "El Estofado de Res es un plato popular en la gastronomía peruana, un plato con muchos ingredientes pero de fácil preparación, el Estofado de Res es bien consumido en los restaurantes y hogares del Perú.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "sXseUXlNEcE",
      "ingredients": "1 kilo de carne de res para guiso (en cubos grandes)\n4 cucharadas de aceite\n1/2 taza de cebolla picada\n1 cucharadita de ajo molido\n2 cucharadas de pasta de tomate\n1/4 taza de pasas negras\n2 hojas de laurel\n3/4 taza de vino tinto\n1 taza de caldo de carne\n3/4 taza de alverjas\n1 taza de zanahoria pelada (en rodajas finas)\n1 ramita de perejil\n6 papas amarillas cocidas (peladas)\nSal y pimienta al gusto",
      "steps": "Comenzamos sazonando la carne con sal y pimienta. Calentamos el aceite en una olla, a fuego medio, y freímos los cubos de carne por todos sus lados. Retiramos del fuego y reservamos.\n\nEn la misma olla, doramos a fuego medio la cebolla y el ajo durante tres minutos. Agregamos la pasta de tomate y cocinamos durante cinco minutos más.\n\nLuego incorporamos las pasas, las hojas de laurel, el vino y el caldo, y cocinamos hasta que rompa el hervor. Una vez que este hirviendo echamos a la olla nuestra carne que previamente reservamos, tapamos la olla y cocinamos a fuego bajo durante 40 minutos. Añadimos las alverjas y la zanahoria, y cocinamos durante ocho minutos más.\n\nProbamos si se encuentra bien la sazón (probablemente falte un poco de sal), retiramos del fuego y lo dejamos enfriar durante 10 minutos.\n\nServir acompañado con arroz blanco, papa amarilla (cortadas por la mitad) y espolvoreamos perejil encima del guiso.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 40,
      "dinners": 6
    },
    {
      "name": "Juane de Gallina",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/juane-de-gallina.jpg",
      "description": "El Juane de Gallina es uno de los platos típicos de la gastronomía peruana, es el plato abanderado de la gastronomía selvática por excelencia. Lleva su nombre en honor de San Juan Bautista, en cuyo honor se celebra la Fiesta de San Juan cada 24 de junio.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "iTzHoR90UAc",
      "ingredients": "1 kg Arroz\n6 Presas de gallina (pierna y pecho)\n6 Huevos\n3 Huevos cocidos\n6 Aceitunas\n1 cucharada de Palillo\n1 cucharada de Ajo\n2 Cebollas picadas (brunoisette o pluma)\n½ taza Manteca de chancho\nSal al gusto\n1 cucharada de Orégano\n3 tazas Agua\n12 Hojas bijao",
      "steps": "Preparar un guiso de gallina, dorando previamente en manteca el ajo, cebolla, palillo, comino y pimienta, sudando al mismo tiempo las presas de gallina.\n\nAñadir agua para que las presas hiervan durante una hora. Sacar la gallina y agregar a ese caldo el arroz. Dejar cocer hasta que granee. Una vez que el arroz esté listo, bañar con seis huevos crudos batidos, echar sazonador.\n\nEmpaquete en hojas de bijao previamente pasadas por agua tibia para suavizarlas.\n\nColocar en cada juane como relleno una presa de gallina guisada, aceitunas y tajadas de huevo duro. Atar con soguillas o pitas y servirse luego de hervir durante media hora.\n\nUna vez listo el Juane de Gallina servir acompañado de su tacacho, plátanos fritos o yuca sancochado.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Medio",
      "time": 90,
      "dinners": 6
    },
    {
      "name": "Milanesa de Carne",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/milanesa-de-carne.jpg",
      "description": "La Milanesa de Carne es muy popular en las cocinas peruanas, generalmente son preparadas para los almuerzos diarios de las personas, consiste en bistecs delgados pasados por harina y huevo batido, para luego ser fritas.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "2Xh9NVv25EA",
      "ingredients": "6 Bistecs delgados\n2 Huevos batidos con sal al gusto\nHarina sin preparar\nPan rallado, en cantidad necesaria\nAceite\nSal y pimienta",
      "steps": "Limpiar los bistecs de nervios y golpearlos ligeramente con un mazo hasta que queden blandos.\n\nCondimentar la carne con sal y pimienta.\n\nPasar cada bistec por harina, luego por el huevo batido y enseguida empanizar con el pan rallado.\n\nFreír en aceite no muy caliente.\n\nServir con puré de papas o con arroz blanco acompañada de ensalada y papas fritas.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    },
    {
      "name": "Pollo a la Brasa",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/pollo-a-la-brasa.jpg",
      "description": "El Pollo a la Brasa es uno de los platos más populares del Perú contemporáneo, eso es innegable. Generalmente todos tienen su propia receta para el Pollo a la Brasa. La cocción consiste en un horno que arde con «carbón», y el pollo es introducido dentro de tal forma que es movido con un mecanismo giratorio. El Pollo a la Brasa se sirve acompañado de papas fritas, ensalada de lechuga, y acompañado de ajíes, el cual le dan un sabor rico.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "6bQe0pdd1po",
      "ingredients": "1 pollo entero de 1,200 k (2 lb 10 oz)\n1/2 k de sal de cocina\n4 cucharaditas de cerveza negra\n1 cucharadita de comino\n2 cucharadas de vinagre blanco\n2 cucharaditas de pimienta negra recién molida\nRomero\nOrégano\nAchiote o pimentón para dar color",
      "steps": "Diluir la sal de cocina en 2 tazas de agua, mezclar bien. Introducir el pollo en esta agua salada por 20 minutos. Retirar luego el pollo y descartar el agua.\n\nMezclar la cerveza con el comino, vinagre blanco y pimienta negra. Cubrir el pollo con esta mezcla por dentro y por fuera, 10 ó 15 minutos antes de iniciar su cocción. No se debe macerar por mucho rato porque puede empezar a cocinarse con la acidez de la mezcla.\n\nMezclar el romero con el orégano e introducir una pequeña cantidad en la cavidad del pollo; el resto untarlo bien en la parte externa. Luego, frotarlo bien con el achiote o pimentón para que al cocinarse obtenga un color rojizo y se forme una costra crocante.\n\nColocar el pollo sobre las brasas de leña o carbón, con un mecanismo que le permita dar vueltas. El pollo estará cocido en 1 hora u hora y quince.\n\nServir con papas fritas, ensalada y salsas en base a mayonesa.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 60,
      "dinners": 4
    },
    {
      "name": "Aji de polleria",
      "image": "https://imgmedia.wapa.pe/635x368/wapa/migration/imagen/2018/07/15/noticia-aji-polleria-receta.png",
      "description": "Conoce PASO a PASO cómo preparar el delicioso ají de pollería que muchas veces has probado y necesitas tenerlo en casa.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "s8ru5iZDV1Q",
      "ingredients": "2 ajíes amarillos\n1 cebolla mediana cortada en trozos grandes\nRamitas de huacatay\n2 dientes de ajos\n6 galletas de soda\n1/4 de taza de leche evaporada\nAceite\nSal al gusto",
      "steps": "Empieza por limpiar los ajíes, quitar las venas y pepas. Luego cortalo en pedazos y reservalos.\n\nPre calienta mientras tanto la sartén con un chorro de aceite, cuando este caliente, añade los dientes de ajos, la cebolla y el ají troceado, cocinalo a fuego medio por 3 minutos, hasta dorar y deja que enfríe unos minutos.\n\nEn la licuadora, vierte los ingredientes de la sartén, añade la leche, las galletas, ramitas de huacatay y sal al gusto.      \n\nEl grado de picante que tenga la crema dependerá la cantidad de las venas de ají que coloques.\n\nPuedes preparar esta salsa para acompañar piqueos como tequeños, sanguchitos, etc. También lo puedes consumir en las comidas.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 20,
      "dinners": 8
    },
    {
      "name": "Rocoto Relleno",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/rocoto-relleno.jpg",
      "description": "El Rocoto Relleno es muy popular en Perú, es propio de la gastronomía arequipeña, lo podemos encontrar muy a menudo en restaurantes, ferias gastronómicas y mercados del Perú.Elaborado con un proceso especial consiste en extraer las semillas del rocoto, y luego rellenarlos con una especie de salsa, antes de hornearlos con algo de queso fresco.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "2ce2lPF-BIg",
      "ingredients": "6 rocotos\n1/2 kg de carne molida\n1/2 taza de leche\n1 cebolla\n2 huevos duros\n2 aceitunas\n6 tajadas de queso fresco\n6 papas sancochadas\n1 cucharada de perejil picado\n1/4 cucharadita de comino\n1/4 cucharadita de orégano\nAceite, azúcar, sazonador\nSal y pimienta al gusto",
      "steps": "Comenzamos cortando una tapita a los rocotos, quitamos las venas y semillas tratando de no romperlos, lavamos y lo hervimos 2 veces (durante 3 minutos) en agua con sal cambiándosela cada vez.\n\nEn la tercera vez hervimos en agua con azúcar, luego colocarlos y dejarlos escurrir bien.\n\nPicamos la cebolla en cubitos, lo freímos en tres cucharadas de aceite; cuando comience a dorar, condimentamos con sal y el comino, mezclamos y añadimos la carne molida removiéndola con una espátula de madera.\n\nLuego, freímos unos minutos hasta que la carne cambie de color. Condimentamos con el orégano, sal y pimienta al gusto, cocinamos unos minutos más.\n\nPosteriormente, agregamos el perejil picado, revolvemos bien e incorporamos las aceitunas y los huevos picados. Mezclamos y retiramos del fuego.\n\nCon la preparación del relleno ya listo procedemos a rellenar los rocotos y colocarlos en una fuente para horno, cubrirlos los rocotos con una tajada de queso y colocamos la tapita que se retiró al comienzo. Al lado de los rocotos colocamos las papas peladas, roseamos con leche los rocotos y papa para luego poner al horno durante 15 a 20 minutos.\n\nServir cada rocoto acompañado con su papa y un poco de su jugo.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    },
    {
      "name": "Lomo saltado",
      "image": "https://img.buzzfeed.com/buzzfeed-static/static/2018-05/8/19/asset/buzzfeed-prod-web-04/sub-buzz-31420-1525821073-3.jpg?downsize=700%3A%2A&output-quality=auto&output-format=auto",
      "description": "Este un plato típico de la comida chifa (como le llaman a los platillos y restaurantes chinos-peruanos). Lleva salsa soya y se cocina en un wok, sin embargo, hay un saborcito criollo que lo hace diferente a cualquier comida 100% cantonesa. Este lomo va acompañado con papas fritas y arroz whiteColor.",
      "categories": [
        "Recetas de carne",
        "Recetas casera"
      ],
      "video": "LNOeBpxmKcg",
      "ingredients": "Cebolla roja – 1 unidad\nTomates – 2 unidades\nDientes de ajo – 1 unidad\nCebollino picado – al gusto\nOrégano seco – 1 cucharada\nPimienta negra – 1 cucharadita\nComino – ¼ de cucharadita\nSal – al gusto\nCilantro picado – 1 cucharada\nPimiento rojo –1 unidad\nCaldo de carne – 150 ml\nSalsa de soja – 4 cucharadas\nPatatas fritas – 400 g\nVinagre – 1 cucharadita\nAjí amarillo – 1 unidad (opcional)\nArroz whiteColor – 600 g\nAceite de oliva de girasol – 2 cucharadas",
            
      "steps": "Paso 1: \nCortamos la carne en tiras alargadas de unos 3 cm. Mezclamos las especias (comino, orégano, ajo y pimienta) y sazonamos la carne junto con un poco de sal y una cucharadita de vinagre. Dejamos reposar esta mezcla tapando con un paño durante 15 minutos.\n\nPaso 2: \nEn una sartén añadimos aceite de sabor suave, cuando esté caliente freímos la carne durante poco tiempo solo para que se dore por fuera. Luego la retiramos de la sartén y reservamos.\nPaso 3: \nCorta en rodajas la cebolla, el pimento, ( el ají si lo encuentras) y el tomate. En la misma sartén donde cocinamos la carne salteamos estos ingredientes durante 50 segundos. Añadir la salsa de soja y el caldo de carne. Ahora incorporamos de nuevo la carne que teníamos reservada. Mezcla y pasado unos segundos añade el cebollino y un poco de cilantro picado. Cocina la carne durante cuatro minutos, si el caldo se evapora añade un poco más para que quede jugoso.\n\nPaso 4: \nEn la sartén donde tenemos el lomo añade las patatas fritas y remueve, para que se impregnen de sabor. Volcar el contenido de la sartén en una fuente y acompañar de arroz whiteColor.\n\nPaso 5: \nEl ají amarillo le da un sabor especial a esta receta pero no siempre es fácil de encontrar, por eso añadimos pimiento rojo. Si tienes la suerte de encontrar ají amarillo puedes usar ambos pimientos."
      ,
      "tags": [
        "Coste medio",
        "Carbe",
        "Casero"
      ],
      "meal_type": "Entrante",
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 4,
      "last_updated": "2018-07-10",
      "language": "es"
    },
    {
      "name": "Seco de Carne",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/seco-de-res.jpg",
      "description": "El Seco de Carne res (también denominado «guiso de res») es un plato típico del Perú y uno de los platillos más popularizados en los hogares peruanos. Su preparación consiste en guisar la carne res agregándole ajíes (ají amarillo, ají mirasol y rojo) el cual le da un toque de color que lo hace característico del resto.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "CuCPWNc1V0w",
      "ingredients": "1 kg Carne de res trozada\n2 Cebollas grandes picadas en cubitos (Brunoisette)\n1 Zanahoria picada en rodajas\n2 cucharadas de Ajo molido\n½ Atado de culantro licuado\n1 taza Arvejas\n1 cucharada de Ají panca molido\n6 Papas blancas (huayro o amarilla)\n1 cucharada de Ají amarillo molido\n3 Choclos cocidos partidos por la mitad.\n½ taza Aceite\n1 taza Agua\nSal, pimienta y comino al gusto",
      "steps": "Curar una olla y freír la carne sazonada con sal, pimienta, ajo y comino hasta que dore.\n\nAñadir la cebolla, ají panca y ají amarillo hasta que la cebolla tome punto (transparente).\n\nIncorporar el culantro licuado, los choclos, las papas, arvejas, zanahorias, taza de agua y tapar para dejar hervir hasta que la carne esté tierna y el líquido esté espeso.\n\nServir con arroz blanco o yucas sancochadas.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6
    },
    {
      "name": "Seco de Pollo",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/seco-de-pollo.jpg",
      "description": "El Seco de Pollo es un plato muy tradicional dentro de la Cocina Peruana, Es el pollo acompaño de un guiso consistente y lleno de sabor. El aderezo da ese gusto que envuelve el color verde, color que nos remite a sus proteínas a cargo del culantro molido y lo que hace que sea un plato lleno de fuerza por la zanahoria, alverja, papa o yuca, como preferimos.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "Cfi0hw7Hl5Y",
      "ingredients": "6 Presas de Pollo.\n1 Zanahoria pequeña pelada y picada.\n100 gr. de Alverjas o Guisantes.\n1 taza de Culantro o Cilantro licuado.\n1 Ají amarillo despepitado.\n1 Cebolla pequeña.\n2 dientes de Ajo.\nSal, pimienta y comino a gusto.\n1 Limón grande.\n600 gr. de Papa o Yuca, sancochada.",
      "steps": "Freír el pollo en aceite caliente sazonado con sal, pimienta y comino.\n\nSepararlo y en el mismo aceite remojar los ajos, la cebolla y el ají.  \n\nAgregar el culantro, las arvejas y las zanahorias.  \n\nColocar nuevamente el pollo en la olla y cocinar lentamente hasta que esté a punto.  \n\nRociar con jugo de limón antes de servir.\n\nServir acompañado de papas, yucas sancochadas y arroz blanco.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 35,
      "dinners": 6
    },
    {
      "name": "Sudado de Pescado",
      "image": "https://www.iperu.org/wp-content/uploads/2018/03/sudado-de-pescado.jpg",
      "description": "El Sudado de Pescado es un plato típico de la cocina andina. El sabor contundente del pescado y concentrado de verduras convierte a este potaje marino en el preferido de invierno.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "KhVK5pQC8jk",
      "ingredients": "6 filetes de pescado\n¼ de taza de aceite vegetal\n1 cebolla grande, pelada y cortada en rodajas delgadas\n2 cucharaditas de ajos molidos o 2 dientes de ajo, finamente picados\n1 cucharadita de kion (jengibre) fresco, rallado (opcional)\n1 ají amarillo fresco, molido (opcional)\n1 cucharada de perejil, picado\n1 cucharada de culantro, picado\n¼ de taza de vino blanco, seco\n1 a 2 tomates, pelados y cortados en rodajas\nJugo de 1 limón, aproximadamente\n1 cucharadita de mezcla de hierbas para pescado\nSal y Pimienta",
      "steps": "Calentar el aceite en una sartén y agregar la cebolla, los ajos y el kion. Dejar que se cocinen ligeramente pero que no se doren.\n\nAgregar el ají molido, el jugo de limón y el vino. Cocinar por unos minutos para evaporar el alcohol.\n\nAgregar el perejil.\n\nSazonar con sal y pimienta.\n\nIncorporar los tomates. Colocar encima los filetes de pescado.\n\nBajar el fuego y tapar la olla. Dejar cocinar a fuego muy lento hasta que el pescado esté tierno.\n\nEl tiempo de cocción del pescado varía según el grosor del filete.\n\nServir el Sudado de Pescado y espolvorea el culantro picado.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    },
    {
      "name": "Tacacho con Cecina",
      "image": "https://www.iperu.org/wp-content/uploads/2018/06/tacacho-con-cecina.jpg",
      "description": "El Tacacho con Cecina es un plato típico de la amazonia peruana, el plato destaca por el gran sabor de la carne de chancho ahumado, de igual manera el tacacho que es un gran acompañante para este plato típico.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "QEQMGs-orEQ",
      "ingredients": "10 Plátanos verdes (de preferencia plátano auca)\n3 Cucharadas de manteca\n250 gr de Chicharrón cortado en trocitos.\n500 gr de cecina (de cerdo)\nSal\n200 gr de yuca (opcional)",
      "steps": "Se comienza pelando los plátanos y cortándolos en tajadas, freír hasta que estén cocidas por dentro, con un mazo machacarlos, agregar la manteca mezclar bien, incorporar el chicharrón cortado en pequeños trozos.\n\nLuego de mezclado los ingredientes del tacaco pasamos a formar las bolas, esto se realiza mayormente con las manos (formar del tamaño de deseen).\n\nEl proceso de la cecina consiste en córtalo en trozos generosos para luego freírlos en una sartén.\n\nServir la cecina con 2 bolas de tacacho y ensalada al gusto.\n\nNota: como parte de guarnición puede incorporarse al plato yuca frita.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 4
    },
    {
      "name": "Tacu Tacu",
      "image": "https://www.iperu.org/wp-content/uploads/2018/02/tacu-tacu.jpg",
      "description": "El tacu tacu es un plato típico de la gastronomía peruana, se dice que este plato habría sido creado por las esclavas existentes en los años 1872, las cuales lo realizaban con los restos de la comida sobrante del día.\nLo que empezó como un platillo humilde es hoy uno de los más populares de la gastronomía inca. La palabra proviene del vocablo quechua «tacuni», que significa mezclar una cosa con otra.\nCabe destacar que en la actualidad el tacu tacu tiene diversas mezclas y cada una de ellas tan deliciosas como la otra.",
      "categories": [
        "Recetas casera",
        "Platos de fondo"
      ],
      "video": "0LoT6cVWcT0",
      "ingredients": "3 tazas de frijol canario\n300 g (10 ½ oz) de grasa de cerdo o tocino, cortado en trozos.\n2 cebollas finamente picadas\n2 diente de ajo finamente picado\n2 ajíes amarillos frescos sin venas ni semillas, finamente picado\n2 tazas de arroz cocido, graneado\nAceite, la cantidad necesaria\nSal y pimienta\nGalletas de soda o pan tostado molido",
      "steps": "Remojar los frijoles desde la víspera.\n\nAl día siguiente, escurrirlos y cocinarlos en agua sin sal con la grasa de cerdo o el tocino hasta que estén suaves. Retirar del fuego y enfriar. Batir con una cuchara de madera para deshacer parte de los frijoles. Separar.\n\nCalentar aceite en una sartén grande y agregar la cebolla, los ajos y los ajíes picados. Freír hasta que estén suaves y sazonar.\n\nAgregar los frijoles y el arroz cocido y mezclar bien. Rectificar la sazón. Cocinar hasta que se dore ligeramente. Retirar del fuego y enfriar.",
      "tags": [
        "Coste barato",
        "Sopas"
      ],
      "difficulty": "Fácil",
      "time": 30,
      "dinners": 6
    }
  ]    
}