{
  "recetasPopulares": [
    {
      "name": "Receta de Pastel de remolacha salado",
      "url": "https://www.recetasgratis.net/receta-de-pastel-de-remolacha-salado-70098.html",
      "image": "https://t2.rg.ltmcdn.com/es/images/8/9/0/pastel_de_remolacha_salado_70098_600.jpg",
      "scrappy": "recetasgratis",
      "description": "Los pasteles con pan de molde con salmón y queso son un clásico. Pero esta vez, vamos a ponerle a este pastel salado con pan de molde y remolacha nuevos ingredientes para hacer una receta fresca que podemos preparar con antelación y dejarlo preparado en la nevera, listo para consumir cuando lo deseemos. Tanto para una fiesta, como un entrante especial, podemos hacer este pastel de remolacha salado para asombrar a los nuestros. Sin ningún colorante artificial, gracias a la remolacha, vamos a conseguir un pastel visualmente muy atractivo y lo mejor, muy rico y jugoso. En RecetasGratis te contamos como conseguir este estupendo pastel de remolacha y queso.",
      "categories": [
        "Recetas",
        "Aperitivos y tapas",
        "Bocadillos y sándwiches",
        "Receta de Pastel de remolacha salado"
      ],
      "ingredients": [
        "2 remolachas cocidas pequeñas",
        "2 cebollitas francesas",
        "1 manzana verde (tipo Granny Smith)",
        "100 gramos de salmón ahumado",
        "20 frambuesas",
        "2 cucharadas soperas de vinagre de frambuesa o manzana",
        "1 pizca de pimienta negra recién molida",
        "16 rebanadas de pan de molde sin corteza",
        "250 queso crema tipo philadelphia",
        "1 puñado de canónigos para decorar"
      ],
      "steps": [
        "Vamos a empezar troceando una y media de las remolachas junto con las cebollitas francesas, la manzana verde pelada y despepitada, el salmón ahumado (dejaremos alguna lonchita para decorar), y cinco de las frambuesas.",
        "Ponemos todo en un bol, añadimos el vinagre y un poco de pimienta, mezclamos bien y reservamos en la nevera.",
        "Troceamos la mitad de la remolacha que nos quedaba, añadimos el queso crema y trituramos con la batidora. Vertemos más o menos la mitad de esta crema a la mezcla de manzana y remolacha y mezclamos bien. La otra mitad la reservaremos en la nevera para que tome un poco de cuerpo y después adornar el pastel salado de remolacha. Guardamos también la mezcla de remolacha y manzana en la nevera igualmente.",
        "Mientras tanto, seguiremos con la preparación de nuestro pastel salado con pan de molde y remolacha. Quitamos un trozo de las esquinas de pan de molde para darle una forma redondeada al pastel, aunque también podemos hacer un pastel rectangular, esto es opcional. La fotografía os ayudará para ver cómo lo vamos a hacer redondeado.",
        "Ponemos cuatro rebanadas juntas de pan de molde haciendo que casen las esquinas y cortamos por la mitad. Hacemos lo mismo con las restantes.",
        "Es momento del relleno por lo que sacaremos la mezcla de la nevera y hacemos sándwich con las mitades de pan de molde.",
        "Vamos poniendo en un plato de presentación los sándwich de dos en dos, uno encima del otro e id formando la tarta de remolacha y queso.",
        "Sacamos la crema de queso con la remolacha y cubrimos la tarta con esta mezcla. Guardamos en la nevera para que tome cuerpo.",
        "Poco antes de servir decoraremos con las lonchas reservadas de salmón ahumado, con las frambuesas restantes y con las hojas de canónigos. Reservaremos en la envera hasta su consumo.",
        "Cortar en porciones para servir el pastel de remolacha salado, primero los sándwiches de arriba y luego los de abajo. Si te apetece conocer más recetas originales, te invito a que visites mi blog Cakes para ti.",
        "Si te ha gustado la receta de Pastel de remolacha salado, te sugerimos que entres en nuestra categoría de Recetas de Bocadillos y sándwiches."
      ],
      "tags": [
        "Coste medio",
        "Popular en Primavera-Verano",
        "Sin cocción"
      ],
      "meal_type": "Entrante",
      "difficulty": 1,
      "time": 45,
      "dinners": 8,
      "last_updated": "2018-07-10",
      "language": "es"
    },
    {
      "name": "Receta de Fajitas de verduras y tofu",
      "url": "https://www.recetasgratis.net/receta-de-fajitas-de-verduras-y-tofu-70560.html",
      "image": "https://t2.rg.ltmcdn.com/es/images/8/9/0/pastel_de_remolacha_salado_70098_600.jpg",
      "scrappy": "recetasgratis",
      "description": "Las fajitas son el mejor invento de la comida Tex-mex debido a su rapidez de preparación, la sencillez y la versatilidad, puesto que hoy en día se pueden rellenar de cualquier ingrediente y muchas veces salvarte de un apuro si no tienes tiempo para cocinar, pero aún así quieres alimentarte de forma saludable. Tradicionalmente las fajitas se rellenan de frijoles o carne, pero este relleno es muy diferente. Vamos a utilizar ingredientes de la cocina oriental: tofu, hummus, salsa de soja y vegetales como col, zucchini y brotes de soja. ¡Te va a encantar esta fusión de dos gastronomías diferentes en un plato!, así que sigue leyendo y descubre en RecetasGratis cómo hacer fajitas de verduras y tofu.",
      "categories": [
        "Recetas",
        "Aperitivos y tapas",
        "Fajitas",
        "Receta de Fajitas de verduras y tofu"
      ],
      "ingredients": [
        "4 tortillas de trigo",
        "1 calabacín",
        "¼ col blanca",
        "1 puñado de brotes de soja",
        "200 gramos de tofu",
        "1 chorro de salsa de soja",
        "1 cucharadita de ajo en polvo",
        "½ taza de hummus",
        "1 pizca de pimienta negra",
        "½ cucharadita de sal",
        "1 cucharadita de semillas de sésamo",
        "1 cucharada sopera de aceite"
      ],
      "steps": [
        "Para empezar a preparar las fajitas veganas, deberás dejar listas las verduras. Para ello, corta el zucchini o calabacín en rodajas finas, la col en juliana y el tofu en 8 rectángulos iguales.",
        "Calienta una sartén o plancha engrasada y cocina vuelta y vuelta los rectángulos de tofu salpimentados.",
        "Prepara el hummus triturando media taza de garbanzos, dos dientes de ajo, un chorro de aceite y de zumo de limón, una cucharadita de comino y sal, una pizca de pimienta y dos cucharadas de tahini (opcional) o utiliza el hummus preparado de cualquier marca comercial para hacer las fajitas de verduras y tofu.",
        "Calienta una sartén con aceite y sofríe la col y el zucchini hasta que empiecen a ablandarse. Añade los brotes de soja, un buen chorro de salsa de soja, el ajo en polvo, las semillas de sésamo, sal y pimienta, remueve y saltea dos minutos más para ablandar los brotes de soja.",
        "Para formar las fajitas de verduras y tofu, unta generosamente cada tortilla con hummus y coloca dos rectángulos de tofu en el centro.",
        "Coloca varias cucharadas de relleno en el centro, cierra las tortillas levantando los bordes y llevándolos hacia el centro y marca cada fajita a la plancha para fijar la tortilla.",
        "Sirve las fajitas orientales con un poco de salsa se soja. Ahora que sabes cómo hacer fajitas de verduras y tofu veganas, anímate a probarlas y añade más vegetales si lo deseas. Esta receta de fajitas veganas es perfecta para la cena o para el almuerzo acompañada de tacos veganos de coliflor para disfrutar de variedad de sabores. Más recetas en mi blog Vegspiration.",
        "Si te ha gustado la receta de Fajitas de verduras y tofu, te sugerimos que entres en nuestra categoría de Recetas de Fajitas."
      ],
      "tags": [
        "Coste barato",
        "Recomendada para veganos",
        "Recomendada para vegetarianos"
      ],
      "meal_type": "Cena",
      "difficulty": 1,
      "time": 30,
      "dinners": 2,
      "last_updated": "2018-08-10",
      "language": "es"
    }
  ],

  "categorias": [
    {
      "name": "Bebidas",
      "image": "https://www.incasperu.com/wp-content/uploads/2020/01/chicha-morada-peru.jpg"
    },
    {
      "name": "Ensaladas",
      "image": "https://www.comida-peruana.com/base/stock/Recipe/169-image/169-image_web.jpg"
    },
    {
      "name": "Entradas",
      "image": "https://i.pinimg.com/originals/a4/83/ee/a483ee1a794b8a7a5e0fb301fdc58f2a.jpg"
    },
    {
      "name": "Tragos",
      "image": "https://lavozdeperu.com/wp-content/uploads/2019/02/pisco-peruano.jpg"
    }
  ],

  "Bebidas": [
    {
      "name": "Receta de Hojaldre de espárragos trigueros",
      "url": "https://www.recetasgratis.net/receta-de-hojaldre-de-esparragos-trigueros-70222.html",
      "scrappy": "recetasgratis",
      "description": "Si te apetece comer algo rápido y rico o tienes invitados y necesitas una receta rápida y deliciosa, un hojaldre relleno es una solución estupenda. He rellenado estos hojaldres de espárragos trigueros envueltos en hojas de kale con hummus, queso vegano y nueces. Es una combinación exquisita ya que el queso al derretirse unifica todos los ingredientes del relleno y las nueces aportan un toque crujiente. Estos espárragos trigueros envueltos en hojaldre que traigo a RecetasGratis son un plato sencillo que queda vistoso en la mesa y lo puedes servir como entrante o snack.",
      "categories": [
        "Recetas",
        "Aperitivos y tapas",
        "Hojaldre salado",
        "Receta de Hojaldre de espárragos trigueros"
      ],
      "ingredients": [
        "1 lámina de hojaldre",
        "8 espárragos verdes",
        "⅓ taza de hummus",
        "1 trozo de queso vegano u otro",
        "4 hojas de kale",
        "1 puñado de nueces"
      ],
      "steps": [
        "Estira un poco la masa de hojaldre con un rodillo y córtala en cuadrados.",
        "En el centro de cada cuadrado de masa coloca en diagonal una cucharada de crema de hummus. Encima coloca trocitos o láminas de queso. Yo he utilizado un queso vegano, pero puedes usar el queso que más te guste. Si deseas preparar un queso vegano casero para esta receta, visita mi perfil de RecetasGratis para ver las recetas.",
        "Truco: Utiliza un queso que se derrita al horno para potenciar el sabor del relleno del hojaldre de espárragos verdes.",
        "Corta cada espárrago por la mitad y trocea las hojas de kale en trozos medianos.",
        "Envuelve cada trozo de espárrago en kale y coloca los espárragos envueltos encima del queso. Coloca algunas nueces troceadas por encima.",
        "Cierra los saquitos de hojaldre de espárragos y queso llevando los bordes sin relleno hacia arriba y apretando la masa con los dedos para que se pegue.",
        "Precalienta el horno a 180 grados y colócalos en una bandeja de horno cubierta con papel vegetal o sulfurizado. Hornea el hojaldre relleno de espárragos trigueros a 180 ºC durante 20 minutos hasta que la masa se dore.",
        "¿Buscas otras ideas para obtener recetas fáciles pero originales? Pues échale un visatzo a mi blog Vegspiration.",
        "Si te ha gustado la receta de Hojaldre de espárragos trigueros, te sugerimos que entres en nuestra categoría de Recetas de Hojaldre salado."
      ],
      "tags": [
        "Coste barato",
        "Recomendada para veganos",
        "Al horno"
      ],
      "meal_type": "Entrante",
      "difficulty": 1,
      "time": 30,
      "dinners": 4,
      "last_updated": "2018-07-10",
      "language": "es"
    },
    {
      "name": "Receta de Croquetas de patata y queso",
      "url": "https://www.recetasgratis.net/receta-de-croquetas-de-patata-y-queso-70406.html",
      "scrappy": "recetasgratis",
      "description": "Estas croquetas de patata y queso que te enseñamos en RecetasGratis son ideales para servir como entrante, aperitivo o tapa en cualquier momento especial ya que son muy sencillas de elaborar y no te llevará mucho tiempo prepararlas. Tan solo tienes que hervir las patatas, hacer un puré, mezclar con el resto de ingredientes, formar las bolitas rellenas, ¡freír y disfrutar!",
      "categories": [
        "Recetas",
        "Aperitivos y tapas",
        "Croquetas",
        "Receta de Croquetas de patata y queso"
      ],
      "ingredients": [
        "4 patata mediana",
        "100 gramos de mozzarella rallada",
        "100 gramos de mozzarella en barra o queso provolone",
        "100 gramos de pan rallado",
        "2 cucharadas soperas de perejil picado",
        "Pimienta negra",
        "Sal",
        "Aceite para freír"
      ],
      "steps": [
        "Reúne los ingredientes necesarios para hacer las croquetas de queso y patata en primer lugar.",
        "Pela las patatas y córtalas en trozos pequeños, así tardarán mucho menos en cocerse.",
        "Coloca las patatas en una olla con un poco de sal, cubre con agua fría y enciende el fuego alto. Deja que hiervan hasta que estén blandas y luego escúrrelas.",
        "Truco: También puedes cocinarlas al vapor.",
        "Haz un puré con las patatas cocidas machacándolas o pasándolas por el pasapurés. Y luego mézclalas con el perejil, el queso mozzarella y la mitad del pan rallado. Sazona con sal y pimienta al gusto, mezcla todo bien y esta será la masa de las croquetas de queso y papas.",
        "Coge una porción de la masa con las manos y aplástala un poco. En el centro coloca un trocito de queso mozzarella en barra o queso provolone y moldéala para formar una bolita o albóndiga cerrada.",
        "Reboza las croquetas de papa y queso con el pan rallado restante una vez las hayas preparado todas, presionando un poco para que se adhiera bien.",
        "Ponlas a freír con aceite bien caliente hasta que estén completamente doradas. Entonces, sácalas y cólocalas en un plato con papel absorbente.",
        "Truco: Si lo prefieres puedes hacer las croquetas de patata y queso al horno.",
        "Servir las croquetas de patata y queso recién hechas y disfruta de esta delicia fácil y económica.",
        "Si te ha gustado la receta de Croquetas de patata y queso, te sugerimos que entres en nuestra categoría de Recetas de Croquetas."
      ],
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos",
        "Frito"
      ],
      "meal_type": "Entrante",
      "difficulty": 1,
      "time": 30,
      "dinners": 4,
      "last_updated": "2018-07-25",
      "language": "es"
    },
    {
      "name": "Receta de Croquetas de patata y queso",
      "url": "https://www.recetasgratis.net/receta-de-croquetas-de-patata-y-queso-70406.html",
      "scrappy": "recetasgratis",
      "description": "Estas croquetas de patata y queso que te enseñamos en RecetasGratis son ideales para servir como entrante, aperitivo o tapa en cualquier momento especial ya que son muy sencillas de elaborar y no te llevará mucho tiempo prepararlas. Tan solo tienes que hervir las patatas, hacer un puré, mezclar con el resto de ingredientes, formar las bolitas rellenas, ¡freír y disfrutar!",
      "categories": [
        "Recetas",
        "Aperitivos y tapas",
        "Croquetas",
        "Receta de Croquetas de patata y queso"
      ],
      "ingredients": [
        "4 patata mediana",
        "100 gramos de mozzarella rallada",
        "100 gramos de mozzarella en barra o queso provolone",
        "100 gramos de pan rallado",
        "2 cucharadas soperas de perejil picado",
        "Pimienta negra",
        "Sal",
        "Aceite para freír"
      ],
      "steps": [
        "Reúne los ingredientes necesarios para hacer las croquetas de queso y patata en primer lugar.",
        "Pela las patatas y córtalas en trozos pequeños, así tardarán mucho menos en cocerse.",
        "Coloca las patatas en una olla con un poco de sal, cubre con agua fría y enciende el fuego alto. Deja que hiervan hasta que estén blandas y luego escúrrelas.",
        "Truco: También puedes cocinarlas al vapor.",
        "Haz un puré con las patatas cocidas machacándolas o pasándolas por el pasapurés. Y luego mézclalas con el perejil, el queso mozzarella y la mitad del pan rallado. Sazona con sal y pimienta al gusto, mezcla todo bien y esta será la masa de las croquetas de queso y papas.",
        "Coge una porción de la masa con las manos y aplástala un poco. En el centro coloca un trocito de queso mozzarella en barra o queso provolone y moldéala para formar una bolita o albóndiga cerrada.",
        "Reboza las croquetas de papa y queso con el pan rallado restante una vez las hayas preparado todas, presionando un poco para que se adhiera bien.",
        "Ponlas a freír con aceite bien caliente hasta que estén completamente doradas. Entonces, sácalas y cólocalas en un plato con papel absorbente.",
        "Truco: Si lo prefieres puedes hacer las croquetas de patata y queso al horno.",
        "Servir las croquetas de patata y queso recién hechas y disfruta de esta delicia fácil y económica.",
        "Si te ha gustado la receta de Croquetas de patata y queso, te sugerimos que entres en nuestra categoría de Recetas de Croquetas."
      ],
      "tags": [
        "Coste barato",
        "Recomendada para vegetarianos",
        "Frito"
      ],
      "meal_type": "Entrante",
      "difficulty": 1,
      "time": 30,
      "dinners": 4,
      "last_updated": "2018-07-25",
      "language": "es"
    }
  ]
}